window.COMMENTARY_DATA = {
  "04-36-1": {
    "start": "1",
    "end": "4",
    "text": "여기에는 요셉 지파의 두령들의 질문이 기록되었다. 그것은 슬로브핫이란 사람(요셉 지파)의 딸들이 장차 가나안에서 기업을 얻을터인데(27:1-11), 그들이 다른 지파에 출가하는 경우에는 그들의 받았던 기업(땅의 분깃)도 가지고 갈 것이다. 일이 그렇게 된다면 요셉 지파의 받은 기업이 적어진다는 것이다. 그러므로 그 두령들이 모세를 찾아 와서 이 문제에 해결을 구하였다.",
    "isStart": true,
    "rangeKey": "04-36-1"
  },
  "04-36-2": {
    "start": "1",
    "end": "4",
    "text": "여기에는 요셉 지파의 두령들의 질문이 기록되었다. 그것은 슬로브핫이란 사람(요셉 지파)의 딸들이 장차 가나안에서 기업을 얻을터인데(27:1-11), 그들이 다른 지파에 출가하는 경우에는 그들의 받았던 기업(땅의 분깃)도 가지고 갈 것이다. 일이 그렇게 된다면 요셉 지파의 받은 기업이 적어진다는 것이다. 그러므로 그 두령들이 모세를 찾아 와서 이 문제에 해결을 구하였다.",
    "isStart": false,
    "rangeKey": "04-36-1"
  },
  "04-36-3": {
    "start": "1",
    "end": "4",
    "text": "여기에는 요셉 지파의 두령들의 질문이 기록되었다. 그것은 슬로브핫이란 사람(요셉 지파)의 딸들이 장차 가나안에서 기업을 얻을터인데(27:1-11), 그들이 다른 지파에 출가하는 경우에는 그들의 받았던 기업(땅의 분깃)도 가지고 갈 것이다. 일이 그렇게 된다면 요셉 지파의 받은 기업이 적어진다는 것이다. 그러므로 그 두령들이 모세를 찾아 와서 이 문제에 해결을 구하였다.",
    "isStart": false,
    "rangeKey": "04-36-1"
  },
  "04-36-4": {
    "start": "1",
    "end": "4",
    "text": "여기에는 요셉 지파의 두령들의 질문이 기록되었다. 그것은 슬로브핫이란 사람(요셉 지파)의 딸들이 장차 가나안에서 기업을 얻을터인데(27:1-11), 그들이 다른 지파에 출가하는 경우에는 그들의 받았던 기업(땅의 분깃)도 가지고 갈 것이다. 일이 그렇게 된다면 요셉 지파의 받은 기업이 적어진다는 것이다. 그러므로 그 두령들이 모세를 찾아 와서 이 문제에 해결을 구하였다.",
    "isStart": false,
    "rangeKey": "04-36-1"
  },
  "04-36-5": {
    "start": "5",
    "end": "9",
    "text": "요셉 지파의 두령들의 질문에 대하여 모세는 여호와의 말씀으로 선히 처리하였다. 그것은 슬로브핫의 딸들이 출가는 할 것이로되 다른 지파 사람들에게 가지 말고 자기 지파 사람들에게 가라는 것이다. 모세는 이와 같은 해결 방법을 모든 다른 지파들에게도 통용하게 하였다(8-9).\n\n모세가 여호와의 말씀으로 이스라엘에게 명하여(5절) - 모세는 언제든지 이스라엘의 문제를 자기의 지혜로 해결하는 때가 없었다. 그는 언제나 하나님의 말씀을 받아 대언자적 처지에서 그들에게 말하여 주었다. 그렇기 때문에 오경에 기록된 모세의 말씀은 모두 다 우리 신앙의 대상이다. 우리는 하나님의 말씀만 종교적 진리로 믿는다.",
    "isStart": true,
    "rangeKey": "04-36-5"
  },
  "04-36-6": {
    "start": "5",
    "end": "9",
    "text": "요셉 지파의 두령들의 질문에 대하여 모세는 여호와의 말씀으로 선히 처리하였다. 그것은 슬로브핫의 딸들이 출가는 할 것이로되 다른 지파 사람들에게 가지 말고 자기 지파 사람들에게 가라는 것이다. 모세는 이와 같은 해결 방법을 모든 다른 지파들에게도 통용하게 하였다(8-9).\n\n모세가 여호와의 말씀으로 이스라엘에게 명하여(5절) - 모세는 언제든지 이스라엘의 문제를 자기의 지혜로 해결하는 때가 없었다. 그는 언제나 하나님의 말씀을 받아 대언자적 처지에서 그들에게 말하여 주었다. 그렇기 때문에 오경에 기록된 모세의 말씀은 모두 다 우리 신앙의 대상이다. 우리는 하나님의 말씀만 종교적 진리로 믿는다.",
    "isStart": false,
    "rangeKey": "04-36-5"
  },
  "04-36-7": {
    "start": "5",
    "end": "9",
    "text": "요셉 지파의 두령들의 질문에 대하여 모세는 여호와의 말씀으로 선히 처리하였다. 그것은 슬로브핫의 딸들이 출가는 할 것이로되 다른 지파 사람들에게 가지 말고 자기 지파 사람들에게 가라는 것이다. 모세는 이와 같은 해결 방법을 모든 다른 지파들에게도 통용하게 하였다(8-9).\n\n모세가 여호와의 말씀으로 이스라엘에게 명하여(5절) - 모세는 언제든지 이스라엘의 문제를 자기의 지혜로 해결하는 때가 없었다. 그는 언제나 하나님의 말씀을 받아 대언자적 처지에서 그들에게 말하여 주었다. 그렇기 때문에 오경에 기록된 모세의 말씀은 모두 다 우리 신앙의 대상이다. 우리는 하나님의 말씀만 종교적 진리로 믿는다.",
    "isStart": false,
    "rangeKey": "04-36-5"
  },
  "04-36-8": {
    "start": "5",
    "end": "9",
    "text": "요셉 지파의 두령들의 질문에 대하여 모세는 여호와의 말씀으로 선히 처리하였다. 그것은 슬로브핫의 딸들이 출가는 할 것이로되 다른 지파 사람들에게 가지 말고 자기 지파 사람들에게 가라는 것이다. 모세는 이와 같은 해결 방법을 모든 다른 지파들에게도 통용하게 하였다(8-9).\n\n모세가 여호와의 말씀으로 이스라엘에게 명하여(5절) - 모세는 언제든지 이스라엘의 문제를 자기의 지혜로 해결하는 때가 없었다. 그는 언제나 하나님의 말씀을 받아 대언자적 처지에서 그들에게 말하여 주었다. 그렇기 때문에 오경에 기록된 모세의 말씀은 모두 다 우리 신앙의 대상이다. 우리는 하나님의 말씀만 종교적 진리로 믿는다.",
    "isStart": false,
    "rangeKey": "04-36-5"
  },
  "04-36-9": {
    "start": "5",
    "end": "9",
    "text": "요셉 지파의 두령들의 질문에 대하여 모세는 여호와의 말씀으로 선히 처리하였다. 그것은 슬로브핫의 딸들이 출가는 할 것이로되 다른 지파 사람들에게 가지 말고 자기 지파 사람들에게 가라는 것이다. 모세는 이와 같은 해결 방법을 모든 다른 지파들에게도 통용하게 하였다(8-9).\n\n모세가 여호와의 말씀으로 이스라엘에게 명하여(5절) - 모세는 언제든지 이스라엘의 문제를 자기의 지혜로 해결하는 때가 없었다. 그는 언제나 하나님의 말씀을 받아 대언자적 처지에서 그들에게 말하여 주었다. 그렇기 때문에 오경에 기록된 모세의 말씀은 모두 다 우리 신앙의 대상이다. 우리는 하나님의 말씀만 종교적 진리로 믿는다.",
    "isStart": false,
    "rangeKey": "04-36-5"
  },
  "04-36-10": {
    "start": "10",
    "end": "12",
    "text": "여기서는 슬로브핫의 딸들의 순종에 대하여 말한다. 혼인은 남녀 개인의 자유에 있는 것이니, 다른 사람들이 그것을 규제할 수 없다. 그러나 하나님께서는 혼인의 법칙을 명령적으로 말씀하실 수 있다. 그런데 슬로브핫의 딸들이 혼인 문제에 있어서 하나님의 말씀을 권위 있게 생각하여 그대로 순종하였으니 그것이 역시 신앙이다.",
    "isStart": true,
    "rangeKey": "04-36-10"
  },
  "04-36-11": {
    "start": "10",
    "end": "12",
    "text": "여기서는 슬로브핫의 딸들의 순종에 대하여 말한다. 혼인은 남녀 개인의 자유에 있는 것이니, 다른 사람들이 그것을 규제할 수 없다. 그러나 하나님께서는 혼인의 법칙을 명령적으로 말씀하실 수 있다. 그런데 슬로브핫의 딸들이 혼인 문제에 있어서 하나님의 말씀을 권위 있게 생각하여 그대로 순종하였으니 그것이 역시 신앙이다.",
    "isStart": false,
    "rangeKey": "04-36-10"
  },
  "04-36-12": {
    "start": "10",
    "end": "12",
    "text": "여기서는 슬로브핫의 딸들의 순종에 대하여 말한다. 혼인은 남녀 개인의 자유에 있는 것이니, 다른 사람들이 그것을 규제할 수 없다. 그러나 하나님께서는 혼인의 법칙을 명령적으로 말씀하실 수 있다. 그런데 슬로브핫의 딸들이 혼인 문제에 있어서 하나님의 말씀을 권위 있게 생각하여 그대로 순종하였으니 그것이 역시 신앙이다.",
    "isStart": false,
    "rangeKey": "04-36-10"
  },
  "04-36-13": {
    "start": "13",
    "end": "13",
    "text": "이는 여리고 맞은편 요단 가 모압 평지에서 여호와께서 모세로 이스라엘 자손에게 명하신 명령과 규례니라 - 위에 기록된 모든 말씀은 모세가 하나님에게서 받은 것이 다. 이렇게 그는 자기의 전할 말씀이 신적 권위(神的權威) 있는 것임을 강조한다.",
    "isStart": true,
    "rangeKey": "04-36-13"
  },
  "48-1-1": {
    "start": "1",
    "end": "1",
    "text": "바울이 여기서 말하고 있는 것은 일반적인 목사직에 관해서가 아니고, 사도직에 관하여 말하고 있다는 사실을 주목해야 한다. 그를 비방하는 사람들도 그로부터 교역자로서의 명예나 칭호까지 감히 박탈하려고 하지 않았다. 그런데 다만 그들만이 그에게서 사도의 이름과 권위를 탈취했다. 그래서 지금 우리가 말하고 있는 것도 그 고유한 의미의 사도직에 관해서이다. 왜냐하면 이 말은 두 가지로 사용되기 때문이다. 때로는 복음을 전하는 자 모두를 의미할 수도 있다. 그러나 여기서는 특히 교회에 있는 직무 중에서도 가장 중요하고 가장 존경할 지위를 뜻한다. 그러므로 바울은 베드로와 다른 열두 사도들과도 동등한 자라는 것이다.\n사람으로부터 부름 받은 것이 아니라는 이 첫째 사실은 바울뿐만 아니라 그리스도의 참된 교역자 모두에게 공통적인 문제이다. 아무도 이 영광을 자기 자신에게 돌릴 수 없으며, 그 영광을 자기 마음대로 원하는 사람에게 부여하는 것도 역시 인간의 권한 안에는 없는 것이다. 왜냐하면 하나님의 교회를 다스리는 것은 하나님에게만 속한 것이기 때문이다. 그러므로 소명은 하나님으로 말미암지 않는 한 정통이 아니다......사람으로 말미암아 부름 받은 것이 아니라는 둘째 부분은 특히 사도들에 관해서만 언급된 문제이다. 왜냐하면 당시 일반 목사는 사람으로 말미암아 부름 받았다고 해도 별로 잘못되지 않았기 때문이다. 바울 자신이 바나바와 더불어 가는 곳마다 투표해서 장로들을 장립시켰고, 또 그는 디도와 디모데에게도 그렇게 하라고 말했다(행14:23, 딩1:5). 그것이 목사를 선택하는 일반적인 방법이었다. 그러니까 하나님께서 선택한 자들의 이름을 하늘에서 계시하실 때까지 기다릴 필요가 없다. 그런데 어째서 바울은 자기 자신의 경우에 있어서는 잘못이 아닐 뿐만 아니라 사실상 칭찬 받을 일을 거절했을까? 앞에서도 이미 말했지만, 바울에게 있어서는 자기가 목사라든가 복음에 종사하는 일반 사람들 중의 한 사람이라는 것을 증명하는 것만으로는 족하지 않았다. 왜냐하면 문제는 사도직에 관한 것이기 때문이다. 사도들이 선택되는 것은 일반 목사들과는 달리, 말하자면 직접 주님 자신으로 말미암아 택함을 받지 않으면 안 되었다. 그래서 그리스도 자신이 열두 사람을 부르실 것이다(마10:1). 그리고 유다를 대신하여 그 후계자를 정하지 않으면 안 되었을 때, 교회는 감히 이것을 다수결에 의하여 선정하려 하지 않고 제비를 뽑았던 것이다(행1:26). 목사를 선택하기 위해서는 제비를 뽑지 않았다는 것이 확실하다. 그렇다면 왜 맛디아를 선정할 때는 제비를 뽑았는가? 그것은 하나님의 손으로 말미암아 그 지위에 이르도록 하기 위해서이다. 왜냐하면 사도직은 다른 직분과는 구별되어야만 했기 때문이다. 그와 같이 바울도 일반적인 교역자 대열에서 자기를 제외하기 위하여, 자기의 소명이 직접 하나님으로 말미암았다는 것, 다시 말하면 인간의 어떠한 수단으로써 된 것이 아님을 확언하고 있다.\n그러나 누가는 바울과 바나바가 안디옥 교회에 의하여 부름받았다고 했는데, 어째서 바울 자신은 사람으로 말미암아 부름 받은 것이 아니라고 주장하고 있는가(행13:2-3)? 어떤 사람은 여기에 대하여 답하기를, 바울은 벌써 이전부터 사도의 직무를 행하고 있었던 것이며, 따라서 여기서 말한 임명은 그의 사도직의 기초는 아니라고 말한다. 그러나 한편 바울은 이것이 이방인의 사도로 처음 택정된 것이며, 갈라디아인도 그 이방인임에는 틀림없지 않는 가라는 반론이 가능할 수 있다. 그래서 보다 정확하고 올바른 답변은, 바울이 여기서 교회의 소명을 전적으로 부정하려는 것은 아니고, 다만 그의 사도직이 보다 확실한 은혜와 선재적인 선택에 근거하고 있다는 사실을 밝히려고 한 것이라고 말할 수 있다. 확실히 안디옥 사람들은 자기들의 판단에 의해 바울에게 안수한 것이 아니다. 신탁, 다시 말하면 하나님의 계시로 말미암아 그와 같은 명령이 저들에게 주어진 것이고 거기에 순응한 것이다. 그렇기 때문에 저들이 계시로 말미암아 인간을 초월한 방법으로 부름을 받아 그후 성령에 의하여 이방인의 사도로 택정함을 입어 임명된 이상, 가령 그 다음에 교역자를 임명할 때 행하는 관습인 의식을 취했다고 해도 역시 그는 사람으로 말미암아 사도직에 이르게 된 것이 아니라고 말할 수 있다.",
    "isStart": true,
    "rangeKey": "48-1-1",
    "source": "칼빈 주석"
  },
  "48-1-2": {
    "start": "2",
    "end": "2",
    "text": "갈라디아는 꽤 넓은 지방이다. 따라서 거기는 많은 교회가 여기저기 산재하였다. 그러나 갈라디안인들은 그리스도에게 대한 신념을 거의 버린 상태에 있었다. 그런데 그런 자들에게 교회라는 칭호가 허용되어 왔으니 놀랄 일이 아닌가? 왜냐하면 교회가 있는 곳에는 응당 신앙의 일치가 있어야 하기 때문이다. 나는 기독교 신앙이 고백되며, 유일신 하나님께 경배 드리며, 성례식을 거행하며, 어떤 성직자가 있는 곳에는 아직 교회의 표시가 있다고 대답한다. 교회가 언제든지 바라는 대로의 순수한 상태에 있다고는 할 수 없다. 심지어 가장 순수한 교회일지라도 역시 어떤 결점이나 오점을 가지고 있으니, 하물며 일반 교회에 있어서는 결점이 있다고 할 정도가 아니다. 거의 차마 볼 수 없는 상태이다. 그렇기 때문에 우리는 어떤 집회에 무언가 자기 마음에 들지 않는 점이 있다고 해서 금방 그 집회를 교회라고 부르기 싫어할 만큼 교훈이나 행위의 결함에 대하여 지나치게 신경 쓸 필요는 없는 것이다. 바울이 여기서 가르치고 있는 것은, 오히려 관대함을 가르치고 있는 것이다. 그러나 무언가의 결점이 있는 집회도 역시 그리스도의 교회로 인정받기 때문이라고 해서, 우리가 교회 안에 있는 잘못을 비난하지 않았서도 안된다. 좌우간 교회라는 것이 존재하게 되면 거기에 교회에 있어서 바람직한 모든 것이 완성되어 있다고 생각해야 하는 것은 결코 아니다.\n내가 이런 사실을 말하는 것은, 교황파의 무리는 이 ‘교회’라는 한 말을 방패로 삼고 자기들의 주장은 모두 올바르다고 생각하고 있기 때문이다. 그러나 로마 교회는 일찍이 갈라디아 교회에 있었던 정도의 조건이나 형태보다는 훨씬 달랐다. 바울이 만약 오늘날 생존해 있다고 하면, 교회의 처절한 폐허와 무서운 남비(濫費)를 보았을 것이며, 교회가 세워지고 있다는 것은 꿈에도 인정하지 않았을 것이다. 요컨대 얼마 정도라도 교회의 몫을 담당하고 있는 사람들의 무리는 비록 모든 것이 교회라는 이름이 뜻하는 곳에 모두가 일치하지 않았을지라도 오히려, 이를테면 제유법에 의하여 교회라고 부를 수 있는 것이다.",
    "isStart": true,
    "rangeKey": "48-1-2",
    "source": "칼빈 주석"
  },
  "48-1-4": {
    "start": "4",
    "end": "4",
    "text": "‘우리 죄를 위하여 자신을 드리셨으니“라는 이 말씀은 아주 중요하다. 바울은 죄에 대한 구속과 완전한 의는 아무데서나 찾아볼 수 있는 것이 아니고 오직 그리스도 안에서만이 찾아질 수 있다는 것을 철저히 충고해 주려고 했다. 왜냐하면 그리스도께서 자신을 희생의 제물로 아버지께 바치셨기 때문이다. 그리고 그리스도는 우리가 그리스도밖에 그 어떤 것과도 대치해서는 안될 참된 제물이시다. 이 구속은 너무나도 영광스럽기 때문에 우리의 마음을 완전히 황홀하게 하여 구속의 은총을 찬양하게 한다. 더욱이 바울이 여기서 그리스도에게 돌리고 있는 것은 성경 다른 곳에서는 아버지 되신 하나님께로 돌리고 있는데, 이러한 표현법은 양편에 다같이 적절하다. 왜냐하면 한편 아버지께서는 그의 영원한 목적에 의하여 이 구속을 작정하시고 그 작정 속에서 우리 모든 사람을 위하여 하나님의 독생자를 아낌없이 내어주시고 우리를 위한 하나님의 사랑을 나타내셨고 또 그리스도께서 우리를 하나님과 화해시키기 위하여 자신을 희생의 제물로 바치셨기 때문이다. 이로써 그리스도의 죽음이 우리 죄를 위한 구속으로써 만족한 사실을 밝혀 주고 있다.",
    "isStart": true,
    "rangeKey": "48-1-4",
    "source": "칼빈 주석"
  },
  "48-1-5": {
    "start": "5",
    "end": "5",
    "text": "돌연히 그는 큰 감동을 받아 감사의 기도를 터뜨리고 있다. 그렇게 한 것은 저들을 자극시켜 하나님의 측량할 수 없는 은혜를 생각하도록 하며, 따라서 앞으로 훨씬 더 겸허하게 되도록 하기 위해서이다. 그러나 그것은 역시 일반적인 권면이다. 좌우간 우리는 하나님의 긍휼을 생각할 때마다, 곧 하나님께 영광 돌릴 마음이 용솟음치는 것이다.\n그리스도의 은혜로 너희를 부르신 이를 이같이 속히 떠나 다른 복음 좇는 것을 내가 이상히 여기노라 다른 복음은 없나니 다만 어떤 사람들이 너희를 요란케 하여 그리스도의 복음을 변하려 함이라 그러나 우리나 혹 하늘로부터 온 천사라도 우리가 너희에게 전한 복음 외에 다른 복음을 전하면 저주를 받을찌어다 우리가 전에 말하였거니와 내가 지금 다시 말하노니 만일 누구든지 너희의 받은 것 외에 다른 복음을 전하면 저주를 받을찌어다(1:6-9).",
    "isStart": true,
    "rangeKey": "48-1-5",
    "source": "칼빈 주석"
  },
  "48-1-6": {
    "start": "6",
    "end": "6",
    "text": "우리가 그리스도의 중보적 사역과 일치하지 않는 것을 받아들일 때는 사실상 그리스도 밖으로 나아가고 있다는 것을 알아야 한다. 왜냐하면 빛과 어두움을 혼합할 수 없기 때문이다.\n그와 같은 이유로, 바울은 다른 복음이라고 했는데, 다시 말하면 참된 복음과는 다른 복음이란 말이다. 하지만 거짓 사도들도 그리스도의 복음을 전한다고 주장한다. 그러나 저들은 저들의 조작과 복음을 혼합하였기 때문에 복음의 근본적 진리를 파괴하고 있는 것이다. 그러므로 저들이 말하는 복음이란 거짓되고 부패하고 위조된 복음에 불과하다. 바울은 여기서 마치 저들의 타락이 극에 달하였다고 말하기보다 오히려 그 도상에 있다고나 할까, 그래서 동사의 현재시상형을 쓰고 있다. 그가 말하려는 것은 이런 것이다. ‘나는 너희가 이미 완전히 떠나버렸다는 것이 아니다. 만일 그렇다면 너희가 올바른 길로 돌아서기란 한층 어려울 것이다. 그러나 너희가 지금 노정의 절반쯤 가서 있기 때문에, 그 가는 길을 그대로 계속 나아가는 것보다 지금 곧 돌아서라.’",
    "isStart": true,
    "rangeKey": "48-1-6",
    "source": "칼빈 주석"
  },
  "48-1-8": {
    "start": "8",
    "end": "8",
    "text": "‘나는 복음을 지키려 한다’고 입으로는 말할지라도 그 내용을 모른다면 그것이 무슨 소용인가?\n소위 침묵의 신앙에 의하여 지배당하고 있다는 교황파 무리 가운데서는 그렇게 하여도 상관없다. 그러나 그리스도인들 가운데서는 인식과 확실한 지식이 없는 한, 신앙이 존재할 수 없는 것이다. 그러므로 바울은, 갈라디아인이 복음을 순종하려 하면서도 여기저기 방황한다면 설 자리를 찾지 못하여 허공에 뜰지도 모르기 때문에 자기 교훈에 확고히 머물도록 권면하고 있는 것이다. 그래서 바울은 자기 설교를 감히 반박하는 자에 대해서는 가령, 그가 누구이든지 그에게 저주를 선언할 만큼 그의 설교를 확실히 믿을 것을 요구하고 있다.",
    "isStart": true,
    "rangeKey": "48-1-8",
    "source": "칼빈 주석"
  },
  "48-1-9": {
    "start": "9",
    "end": "9",
    "text": "바울은 이제 자기와 천사에 관한 언급을 그치고 자기가 전에 가르친 것 외에 다른 것을 가르치는 것은 누구에게도 허용할 수 없다는 사실을 총괄적으로 반복하고 있다. ‘너희의 받은 것’이라는 말을 살펴보아야 한다. 왜냐하면 바울이 항상 주장하는 것은 복음이라는 것은 아직도 알려지지 않는 어떤 것이나 마치 공중에 매달린 듯이 자기 공상세계에 불확실하게 달려있는 것처럼 생각하지 말고, 여기에 명확한 정의를 내리고 자기들에게 전해지고 자기들이 받아 품고 있는 바 그것이 참된 그리스도의 복음이라는 것을 확실히 믿어야 하기 때문이다. 인간의 상상이나 고안처럼 신앙과 무관한 것은 없다. 만일 사람이 복음이 무엇인지를 모르거나 항상 의심하고 있다면, 도대체 어떻게 될 것인가? 그러므로 그는 자기가 전한 복음과 다른 복음을 감히 제안하는 자는 악마로 보도록 명했다. 여기서 그가 다른 복음이라고 이름 붙인 것은 인간의 조작, 그밖에 자기 전한 복음과는 동일하지 않는 이상한 사상이 섞였기 때문이다. 그 이유는 거짓 사도들이 가르친 교훈이 바울의 교훈과는 하나에서 열까지 전부 반대되거나 다른 것은 아니었으나 거짓이 첨가됨으로써 부패하였기 때문이다......교황파의 교훈 전체가 이 복음과는 완전히 도착되었다는 것은 극히 명백한 사실이다. 마지막으로 모든 타락한 교훈이 바울의 설교와는 판이하다는 것은 방금 위에서 예를 든 경우를 보아서도 분명히 알 수 있다. 그러므로 저들이 이러한 궤변을 시도해 보아도 전혀 무익할 뿐이다.\n이제 내가 사람들에게 좋게 하랴 하나님께 좋게 하랴 사람들에게 기쁨을 구하랴 내가 지금까지 사람의 기쁨을 구하는 것이었더면 그리스도의 종이 아니니라 형제들아 내가 너희에게 알게 하노니 내가 전한 복음이 사람의 뜻을 따라 된 것이 아니라 이는 내가 사람에게서 받은 것도 아니요 배운 것도 아니요 오직 예수 그리스도의 계시로 말미암은 것이라 내가 이전에 유대교에 있을 때에 행한 일을 너희가 들었거니와 하나님의 교회를 심히 핍박하여 잔해하고 내가 내 동족 중 여러 연갑자보다 유대교를 지나치게 믿어 내 조상의 유전에 대하여 더욱 열심이 있었으나 그러나 내 어머니의 태로부터 나를 택정하시고 은혜로 나를 부르신 이가 그 아들을 이방에 전하기 위하여 그를 내 속에 나타내시기를 기뻐하실 때에 내가 곧 혈육과 의논하지 아니하고 또 나보다 먼저 사도 된 자들을 만나려고 예루살렘으로 가지 아니하고 오직 아라비아로 갔다가 다시 다메섹으로 돌아갔노라 그 후 삼년만에 내가 게바를 심방하려고 예루살렘에 올라가서 저와 함께 십 오일을 유할새 주의 형제 야고보 외에 다른 사도들을 보지 못하였노라 보라 내가 너희에게 쓰는 것은 하나님 앞에서 거짓말이 아니로라 그 후에 내가 수리아와 길리기아 지방에 이르렀으나 유대에 그리스도 안에 있는 교회들이 나를 얼굴로 알지 못하고 다만 우리를 핍박하던 자가 전에 잔해하던 그 믿음을 지금 전한다 함을 듣고 나로 말미암아 영광을 하나님께 돌리니라(1:10-24).",
    "isStart": true,
    "rangeKey": "48-1-9",
    "source": "칼빈 주석"
  },
  "48-1-15": {
    "start": "15",
    "end": "15",
    "text": "이 택정은 하나님의 의도였고, 하나님은 그로 말미암아 바울이 세상에 태어나기 전에 사도직에 임명되었다. 그 다음에 그의 인생에 있어서의 소명이 임했다. 주님은 그것이 그에게 향한 주님의 뜻임을 알려서 그가 그 직무를 수행하도록 명하셨다. 하나님이 세상 창조 이전부터 우리들 한사람 한사람에게 관하여 하나님이 하시려는 뜻을 작정하셨다. 그리고 하나님의 비밀한 지혜에 의하여 각 사람에게 그 임무를 할당하셨다는 것은 결코 의심할 수 없다. 그러나 성경은 때때로 다음 삼단계에 관하여 말하고 있다. 첫째 하나님의 영원한 예정, 다음에 모태에 있을 때 부터의 택정, 그리고 이 두 가지를 실현 및 완성키 위한 소명, 이렇게 생각하는 것이 보통이었다. 주님은 예레미야 제1장에서 바울이 여기서 말한 것과는 약간 다르게 말씀하셨다. 그러나 결국 의미는 같다. “내가 여기서 말한 것과는 약간 다르게 말씀하셨다. 그러나 결국 의미는 같다. ”내가 너를 복중에 짓기 전에 너를 알았고 네가 태에서 나오기 전에 너를 구별하였고 너를 열방의 선지자로 세웠노라“(렘1:5). 하나님이 예레미야를 예언자로 성별함과 같이 바울도 역시 그가 출생하기 전에 사도로 성별하셨다. 그러나 하나님이 모태로부터 우리를 택정하셨다고 하신 것은 결국 우리에게서 완성하시기 위한 것이기 때문이다. 그런데 소명은 하나님이 우리에게 명하신 임무를 우리가 감당할 만큼 되는 때, 곧 그 적절한 시기까지 연결된다. 그래서 우리는 바울의 말을 다음과 같이 해석할 수 있다. ‘하나님께서 나를 통해 그의 아들을 나타내시기를 기쁘게 여기실 때, 하나님은 이미 나를 택정하신 대로 나를 부르셨다.’ 다시 말하면 바울은, 자기의 소명이 하나님의 은밀한 선택으로 말미암았다는 것, 그리고 자기가 사도직에 임명된 것은 자기 자신의 노력에 의하여 이런 중대한 책임을 감당할 만큼 수양했기 때문이라든가, 혹은 하나님이 자기를 이러한 직을 맡을 만한 자로 보셨기 때문도 아니라, 다만 자기가 태어나기 전부터 하나님의 비밀스런 뜻으로 말미암아 그렇게 택정되었기 때문이라는 것을 밝히고 싶었던 것이다.\n이렇게 그는 자기 소명의 근거를 하나님의 선하시고 기뻐하신 뜻과 관련시켜 말하기를 항상 즐겨하였다. 이것을 우리도 신중히 주목해야만 한다. 왜냐하면 이로 말미암아 우리가 선택받아 영원한 생명으로 들어가게 될 뿐만 아니라, 만약 다른 방법으로는 도저히 무익한 자가 될 수밖에 없는 우리를 너무나 감사하게도 하나님을 섬기도록 하셨으며, 그리고 우리 자신을 수양하기 위한 올바른 직업이 우리에게 배당된 것도, 무릇 하나님의 은혜로 돌려야 한다는 사실을 가르쳐 주기 때문이다. 출생전의 바울에게 이렇게 큰 영예를 받을만한 무슨 가치가 있었다 말인가? 마찬가지로 우리가 하나님의 교회를 다스리도록 부름 받은 것은 전적인 하나님의 순수한 은사이며 우리 노력의 결과로 말미암아 된 것이 아니라는 것을 믿어야만 한다. 어떤 사람들은 이 ‘택정’이라는 말에 대하여 미묘한 이유를 붙이지만, 그것은 지금 여기서 논할 문제는 아니다. 하나님이 ‘우리를 택정하셨다든가 혹은 구별하셨다’고 말씀한 것은 하나님이 우리를 다른 사람들과 구별하기 위해 어떤 특성을 우리에게 부여하시기 때문이 아니라, 그의 경륜에 의하여 우리에게 어떤 일을 시키기 위해 선택하셨기 때문이다. 이렇게 바울은 자기의 소명이 자기가 모태에 있을 때 하나님께서 기쁘신 뜻으로 값없이 자기를 구별하신 것부터 시작하여 자기의 소명이 전적으로 하나님의 은혜로 말미암았다고 명백히 말하고 있지만 다시 한번 이것을 확실히 서술하고 있는 것은, 한가지는 하나님의 은총을 찬양하며 자기가 허영으로 말하는 것이 아닌가 하고 생각하는 의심을 밝히기 위해서이며, 다른 한가지는 자기가 하나님께 대하여 망은이 아님을 입증하기 위해서이다. 그가 이와 같이 자진하여 소명에 관하여 논하고 있는 것은 거짓 사도와의 논쟁 문제가 있기 전에도 늘 그렇게 했던 것이다.",
    "isStart": true,
    "rangeKey": "48-1-15",
    "source": "칼빈 주석"
  },
  "48-1-16": {
    "start": "16",
    "end": "16",
    "text": "그러나 헬라어를 직역하면 ‘내 속에’라고 되지만 내 생각으로는 이것이 히브리어 ‘나에게’에 해당하는 말인데, 히브리어에서는 이 말을 알고 있는 사람들에게는 주지한 대로 의미 없이 너무 자주 쓰여지고 있다.",
    "isStart": true,
    "rangeKey": "48-1-16",
    "source": "칼빈 주석"
  },
  "48-1-19": {
    "start": "19",
    "end": "19",
    "text": "그러므로 나는 바울이 말하고 있는 것은 알패오의 아들이라고 보는 편이 훨씬 타당할 것 같다.",
    "isStart": true,
    "rangeKey": "48-1-19",
    "source": "칼빈 주석"
  },
  "48-2-2": {
    "start": "2",
    "end": "2",
    "text": "'성령‘이라는 말은 나는 여기서는 모든 믿는 사람들에게 공통적인 중생의 은혜로 이해한다.",
    "isStart": true,
    "rangeKey": "48-2-2",
    "source": "칼빈 주석"
  },
  "48-2-3": {
    "start": "3",
    "end": "3",
    "text": "바울은 또 다른 논거에 의하여 사도들이 자기가 한 일을 말하면서 사도들이 자기와 의견을 같이 한다는 것을 증명하고 있다. 바울이 사도들에게 할례를 받지 아니한 사람 하나를 데리고 왔지만, 사도들이 그 사람을 주저 없이 형제로 인정하면서 아무런 어려움을 느끼지 않았다. 바울은 그가 할례 받지 못한 이유를 설명했는데, 할례라는 것은 어떻게 하든 간에 좋은 것이기 때문에 건설적인 필요에 따라 시행할 수도 있고 하지 않을 수도 있는 것이다. 우리에게는 모든 것이 허락되었지만, 건덕을 위해서는 무엇이 유익한가 하는 것을 분별하지 않으면 안 된다는 것을 항상 잊지 말아야 할 법칙이다. 바울이 디모데에게 할례를 행한 것은, 그의 무할례가 신앙이 약한 사람들을 실족하게 하지 않도록 하기 위해서이다. 왜냐하면 당시 바울은 신앙이 약한 사람들을 상대하고 있었으며, 바울은 그 사람들을 친절히 돌봐주지 않으면 안되었다. 그는 필요했다면 디도에게도 기꺼이 할례를 행했을 것이다. 왜냐하면 그는 신앙이 약한 사람들을 남몰래 지치게 할 수 없어서 그들을 돕는 일이라면 온갖 성의를 다했기 때문이다. 그러나 이 경우는 다른 이유가 있었다. 다시 말하면 거짓 형제들은 바울의 교훈을 중상하기 위해 기회를 노리고 있었는데, 무엇인가 있는 듯하면 곧 소문을 퍼뜨렸다. ‘보라 이 영웅적인 자유의 옹호자가 무지한 자들 가운데서 쓰고 있던 대담하고 흉포한 모습을 사도들 앞에 나올 때는 어떻게 벗어놓는가라고! 이제 우리는 한편 신앙이 약한 사람들과 화합하지 않으면 안 되지만, 또 동시에 악의를 품고 우리의 자유를 신중히 노리고 있는 도배에 대해서는 과감하게 저항하지 않으면 안된다. 왜냐하면 사람에게 대한 사랑 때문에 신앙이 침해당한다는 것은 허용할 수 없기 때문이다. 그러므로 사랑이 우리를 가장 좋은 길로 인도하지만, 양쪽 다 좋은 경우라면, 무엇보다 첫째로 중요시해야 될 것은 언제나 신앙이다.",
    "isStart": true,
    "rangeKey": "48-2-3",
    "source": "칼빈 주석"
  },
  "48-2-4": {
    "start": "4",
    "end": "4",
    "text": "다시 말하면 그가 말하려는 것은 “여기에 할례 이상으로 중대한 문제가 개입되지 않았다면, 나는 기꺼이 그에게 할례 받게 했을 것이다. 그런데 저들이 할례를 율법화하려고 했지만, 그것은 그처럼 강요할 것이 아니기 때문이다”라는 것이다.",
    "isStart": true,
    "rangeKey": "48-2-4",
    "source": "칼빈 주석"
  },
  "48-2-5": {
    "start": "5",
    "end": "5",
    "text": "이 은사와 은혜에다 사도는 능력을 덧붙이고 있는데 능력은 곧 기적이다.",
    "isStart": true,
    "rangeKey": "48-2-5",
    "source": "칼빈 주석"
  },
  "48-2-7": {
    "start": "7",
    "end": "7",
    "text": "그러므로 믿음으로 말미암는다는 것은 자기의 의와 구원의 소망을 하나님의 자비속에 둔다는 것을 의미한다.",
    "isStart": true,
    "rangeKey": "48-2-7",
    "source": "칼빈 주석"
  },
  "48-2-9": {
    "start": "9",
    "end": "9",
    "text": "내가 벌써 말했지만, 이 야고보는 알패오의 아들이었다. 그가 요한의 형제라고 할 수 없다. 요한의 형제인 야고보는 헤롯이 좀 더 일찍이 죽었기 때문이다. 그리고 나의 생각에는 요한의 형제인 야고보가 사도들 중에서도 특별히 훌륭한 사도였다는 것은 아무래도 어이없게 여겨진다. 그런데 본문의 이 야고보가 사도들 중 제 일인자였다는 것을 누가도 분명히 서술하고 있는 바이다. 누가는 예루살렘에서 개최된 교회 회의의 논쟁점에 대하여 최종적인 결론과 결정을 한자가 이 야고보였다고 말하며(행15:6), 그리고 사도행전 21장 18절에서는 예루살렘 교회의 모든 장로들이 야고보의 집에 모였었다고 말한다. ‘기둥같이 여기는’이라고 그가 말한 것은 경멸히 여기고 한 말이 아니다. 그것은 세상 사람들이 통용하고 있던 생각을 말한 것이며, 이 사실로부터 저들의 행동은 그리 쉽게 거절당하지 않는다는 것을 입증하고 있다. 여기서는 권위 문제를 생각하게 되는데, 야고보가 오히려 베드로보다 더 중요시되었다는 사실은 놀랄 일이다. 아마 그것은 야고보가 예루살렘 교회를 감독하고 있었기 때문이다. ‘기둥’이라는 말에 관해서는, 다른 사람보다 뛰어난 재능을 소유하고, 보다 깊은 지혜가 풍부하며, 다른 사람보다 큰 은혜를 받고 있는 사람들이 권위에 있어서도 역시 상위에 오르는 것이 당연한 줄로 우리가 알거니와, 그것은 하나님의 교회에 있어서도 마찬가지인데 무엇인가 뛰어난 은혜를 받은 사람이 있다면 그 사람은 응당 그만한 존경과 영예를 받아야 하는 것이다. 왜냐하면 하나님의 영이 그의 은사와 은혜를 통하여 나타나는 곳은 어디든지 간에 그것을 존경해야 하며 그렇지 않으면 그것은 망은이며 불경건이라고 할 수 밖에 없기 때문이다. 그리고 백성이 목사 없이는 살 수 없음 같이, 감독이나 지도자를 필요로 하지 않는 목사들의 회합도 없는 것이다. 그러나 항상 모든 사람 중에 머리가 되는 사람은 섬기는 자와 같이 되어야 한다는 진리가 따라야 한다.\n교제의 악수를 하였으니......\n교제의 악수(오른손)를 했다는 것은, 여기서는 공동으로 인정하는 동료하는 것을, 약속한다는 의미이다.\n게바가 안디옥에 이르렀을 때에 책망할 일이 있기로 내가 저를 면책하였노라 야고보에게서 온 어떤이들이 이르기 전에 게바가 이방인과 함께 먹다가 저희가 오매 그가 할례자들을 두려워하여 떠나 물러가매 남은 유대인들도 저와 같이 외식하므로 바나바도 저희의 외식에 유혹되었느니라 그러므로 나는 저희가 복음의 진리를 따라 바로 행하지 아니함을 보고 모든 자 앞에서 게바에게 이르되 네가 유대인으로서 이방을 좇고 유대인답게 살지 아니하면서 어찌하여 억지로 이방인을 유대인답게 살게 하려느냐 하였노라(2:10-14)",
    "isStart": true,
    "rangeKey": "48-2-9",
    "source": "칼빈 주석"
  },
  "48-2-11": {
    "start": "11",
    "end": "11",
    "text": "동시에 바울은 한갓 작은 제자에 불과하며, 사도라는 높은 지위에 오르기에는 아직도 요원하다는 등의 중상도 물리치고 있다. 왜냐하면 그가 이처럼 베드로를 꾸짖었다는 것은 바울과 베드로가 동등하다는 표시이기 때문이다. 물론 지극히 작은 자에게 지극히 큰 자를 비난할 권리가 있다는 것을 나도 인정한다. 그러므로 누가 어떤 사람을 비난했다고 해서 그것 때문에 그 비난한 사람은 비난받을 사람과 반드시 동등하다고는 할 수 없는 것이다. 왜냐하면 하나님은 지극히 작은 자에게도 지극히 큰 자에 대한 이런 자유를 부여하셨기 때문이다. 그러나 여기서는 그 비난의 성질에 주의하지 않으면 안된다. 바울은 기독자가 다른 한 기독자를 비난할 것처럼 단순하게 베드로를 비난한 것은 아니다. 그는 사도로서의 자기 직무의 의무를 좇아 사도의 권한을 가지고 비난한 것이다.\n이렇게 하여 여기서 또 한번 로마 교황 제도가 전뢰의 일격에 의하여 타파당한 것처럼 얻어맞고 있다. 특히 로마의 적그리스도가 자기에게는 자기 행동에 대하여 사람에게 변명해야 할 의무가 없다고 참칭하며, 전 교회의 재판에서 자신을 면제시킴으로써 그의 뻔뻔스러움이 오히려 유죄로 인정된 것이다. 그러나 여기서 단 한사람의 인간이 전 교회 앞에서 베드로를 비난하고 있지만, 그것은 무모하거나 불법적인 대담함에 의한 것이 아니고, 하나님이 그에게 허락하신 능력을 좇아서 한 것이다. 그래서 베드로도 자신을 이 훈계에 겸손히 굴복시켰다. 앞에서 말한 것을 한마디로 표현하면 이렇다. 이 두 장에서 포함된 모든 내용은 로마 교도들이 신권에 근거했다고 외람되게 말하고 있는 저 전체적인 수위성을 속시원히 뒤집어 엎고 있다. 하나님은 저들이 주장하는 수위성의 창시자로 삼으려면, 저들은 또 다른 성경을 하나 만들어야 할 것이다. 그리고 저들이 하나님을 공적(公敵)으로 대하고 싶지 않으려면 성경에서 이 두 장을 말살하지 않으면 안될 것이다.\n우리는 본래 유대인이요 이방 죄인이 아니로되 사람이 의롭게 되는 것은 율법의 행위에서 난 것이 아니요 오직 예수 그리스도를 믿음으로 말미암는줄 아는 고로 우리도 그리스도 예수를 믿나니 이는 우리가 율법의 행위에서 아니고 그리스도를 믿음으로서 의롭다 함을 얻으려 함이라 율법의 행위로서는 의롭다 함을 얻을 육체가 없느니라 만일 우리가 그리스도 안에서 의롭게 되려 하다가 죄인으로 나타나면 그리스도께서 죄를 짓게 하는 자냐 결코 그럴 수 없느니라 만일 내가 헐었던 것을 다시 세우면 내가 나를 범법한 자로 만드는 것이라 내가 율법으로 말미암아 율법을 향하여 죽었나니 이는 하나님을 향하여 살려 함이니라 내가 그리스도와 함께 십자가에 못 박혔나니 그런즉 이제는 내가 산 것이 아니요 오직 내 안에 그리스도께서 사신 것이라 이제 내가 육체 가운데 사는 것은 나를 사랑하사 나를 위하여 자기 몸을 버리신 하나님의 아들을 믿는 믿음 안에서 사는 것이라 내가 하나님의 은혜를 폐하지 아니하노니 만일 의롭게 되는 것이 율법으로 말미암으면 그리스도께서 헛되이 죽으셨느니라 (2:15-21).",
    "isStart": true,
    "rangeKey": "48-2-11",
    "source": "칼빈 주석"
  },
  "48-2-21": {
    "start": "21",
    "end": "21",
    "text": "교황파의 무리는 이것을 의식적 율법이라고 설명한다. 그러나 그것의 모든 율법 전체를 망라하고 있다는 사실은 어떤 사람의 눈으로 보아도 확실하다......그럼에도 불구하고, 그리스도의 은혜와 인간의 행위와를 결합시키는 사람들에게 대해서는 이러한 논거가 아무 힘이 없다고 반론을 시도하려는 자들이 아마 있을지도 모르겠다. 거짓 사도들이 그렇게 했다는 사실에 대해서 의심할 사람은 아무도 없을 것이다. 이는 율법에 의해서라는 것과 우리가 그리스도의 죽음에 구속되었다는 이 두가지 교의는 사실 동시에 존재하기 때문에 우리가 만일 의의 일부는 행함으로 얻고 다른 일부는 은혜에서 온다는 생각을 인정한다면 나는 거기에 동의한다. 그러나 여기서 결론을 쉽게 얻을 수 있는 것은 그러한 신학이 바울에게 알려지지 않았다는 것이다......그러나 지금 우리는 성령에 대하여 감히 언급하려 하는 모독자들을 대하여 바울의 주장을 지지하려는 것이 우리의 의도가 아니기 때문에 우리는 교황파의 무리에 대하여 방어전을 벌이려고 한다. 저들은 우리가 바울을 모방하여 ‘만일 의가 행위에 의한다면, 그리스도의 죽음은 헛되다’라고 하면 우리를 비웃는다. 저들은 저들의 괴변자들이 고안해 낸 것을 주장하면서, 반론에 대한 답으로써는 훌륭하다고 여기고 있는 것이다. 그 주장은 다음과 같다. ‘그리스도는 우리에게 최초의 은혜를 얻게 했다. 그것이 곧 공덕을 쌓는 계기이다. 그리고 일상적인 죄의 용서를 위해서는 그의 죽음의 공덕과 우리 행위의 의무 이행이 협동으로 사역한다’는 것이다. 차라리 저들로 하여금 바울을 조롱하도록 내버려 두는 것이 낫겠다. 우리는 바울의 교훈을 따르고 있기 때문에 저들이 우리를 논박하기 전에 바울을 논박한 것이다. 바울이 상대한 자들은 그리스도의 은혜를 전적 부인한 자들이 아니고 구원의 절반을 행위에 돌리는 사람들이었다는 것을 우리는 안다. 그러한 자들에 대하여 그는 ‘만일 의가 행함으로 말미암는다면, 그리스도의 죽음은 헛되다’고 논하고 있는 것이다. 그러므로 이 말로써 그가 단 한 점의 의도 행함 가운데 두지 않았다는 것을 밝혀주고 있다. 교황파의 무리는 이런 무리와 다를 바가 없다. 그러므로 교황파를 논박하기 위해 논거를 우리가 채용하는 것은 결코 부당하지 않다.\n어리석도다 갈라디아 사람들아 예수 그리스도께서 십자가에 못 박히신 것이 너희 눈앞에 밝히 보이거늘 누가 너희를 꾀더냐 내가 너희에게 다만 이것을 알려 하노니 너희가 성령을 받은 것은 율법의 행위로냐 듣고 믿음으로냐 너희가 이같이 어리석으냐 성령으로 시작하였다가 이제는 육체로 마치겠느냐 너희가 이같이 많은 괴로움을 헛되이 받았느냐 과연 헛되냐 너희에게 성령을 주시고 너희 가운데서 능력을 행하시는 이의 일이 율법의 행위에서냐 듣고 믿음에서냐 아브라함이 하나님을 믿으매 이것을 그에게 의로 정하셨다 함과 같으니라 그런즉 믿음으로 말미암은 자들은 아브라함의 아들인줄 알찌어다 또 하나님이 이방을 믿음으로 말미암아 의로 정하실 것을 성경이 미리 알고 먼저 아브라함에게 복음을 전하되 모든 이방이 너를 인하여 복을 받으리라 하였으니 그러므로 믿음으로 말미암은 자는 믿음이 있는 아브라함과 함께 복을 받느니라 무릇 율법 행위에 속한 자들은 저주 아래 있나니 기록된바 누구든지 율법 책에 기록된대로 온갖 일을 항상 행하지 아니하는 자는 저주 아래 있는 자라 하였음이라 또 하나님 앞에서 아무나 율법으로 말미암아 의롭게 되지 못할 것이 분명하니 이는 의인이 믿음으로 살리라 하였음이니라(3:1-11).",
    "isStart": true,
    "rangeKey": "48-2-21",
    "source": "칼빈 주석"
  },
  "48-2-6": {
    "start": "6",
    "end": "6",
    "text": "믿음이란 하나님의 진리에 관하여 인간이 가지는 어떤 확신을 의미하는 것은 아니다. 왜냐하면 만일 가인이 그에게 형벌을 통고한 하나님을 수 백번 믿었다고 해도 그것은 그가 의를 얻는 데 아무런 도움을 주지 못했다. 아브라함은 하나님으로부터 하나님의 부성적인 사랑의 약속을 받아 그것을 확실히 신봉했기 때문에 믿음으로 의롭다함을 얻은 것이다. 그러므로 믿음이란 사람이 하나님께 몸을 맡겨서 거기서 휴식하게 하는 하나님의 말씀을 존중히 여기며 그 말씀과의 관계를 가지는 것이다.\n‘의’라는 말에 관해서는 모세의 표현을 주목해야 하겠다. 모세가 ‘아브라함이 하나님을 믿으니 하나님께서 이를 그의 의로 여기셨다’고 말할 때, ‘하나님 앞에서 의로운 자로 여김을 받는 의인’이라는 것을 의미했다. 그런데 사람은 자기 속에 의가 없기 때문에, 의 대신에 저들이 믿는 믿음을 하나님이 수납하시는 중에 사람이 의를 얻는 것은 전가에 의하여 얻는 것이다. 그러므로 우리가 믿음으로 말미암아 의롭다함을 얻는다고 말한다. 그러나 그것은 믿음이 우리에게 어떤 습성이나 양질을 불어넣기 때문이 아니고 하나님이 우리를 용납하시기 때문이다.\n그러나 어째서 우리가 의롭다함을 믿는 데 원인이라고 불릴 만한 놀라운 영에를 신앙에 돌리는가? 첫째로 신앙이란 기구적인 원인에 불과하다는 것을 알아야 한다. 적절히 말하면, 우리의 의는 다만 하나님께서 용납해 주시는 것 외에 아무 것도 없으며, 그리고 우리의 구원도 하나님께서 용납해 주시는 데에 근거하고 있는 것이다. 다만 하나님께서 복음으로 그의 사랑과 은혜를 나타내심으로써 내가 지금까지 말해 온 저 의를 우리에게 전해주시기 때문에 우리가 믿음으로 말미암아 의를 얻는 것이다. 그래서 사람이 의롭다함을 얻는 원인을 신앙에 돌릴 때, 그것은 칭의의 주요 원인을 논하고 있는 것이 아니라, 다만 사람이 참된 의에 이르기 위한 수단을 논하고 있는 것이다. 왜냐하면 이 의는 본래 사람 속에 타고난 양질이 아니므로 순수한 하나님의 은혜이며, 믿음에 의해서만 소유되는 것이기 때문이다. 그리고 그것은 마치 정당한 보수처럼 믿음의 공덕에 의하여 된 것이 아니고, 다만 하나님이 값없이 주시는 것을 우리가 믿음으로 받기 때문이다. 그러므로 다음과 같은 각 표현, 즉 ‘우리가 하나님의 은혜로 말미암아 의롭다함을 얻었다’, ‘그리스도는 우리의 의이다’, ‘하나님의 자비가 우리 의의 원인이다’, ‘의는 그리스도의 죽음과 부활로 말미암아 우리에게 주어졌다’, ‘의는 복음을 통하여 우리에게 주신 것이다’, ‘우리는 믿음에 의하여 의를 얻는다’는 표현들은 모두 같은 의미를 지니고 있다.\n위에서 언급한 것을 통해서 볼 때, 우리가 믿음과 행위 두 가지에 의하여 의롭다함을 얻는다는 명제에 동의하려는 자들이 얼마나 큰 과오를 범하고 있는가를 알 수 있다. 믿음에 의하여 의로와진 자는 자기 자신에 속한 의를 완전히 벗어버리고 무로 여기며 오직 하나님의 은혜에만 의지한다. 그래서 바울이 로마서 4장 2절에서 아브라함이 믿음으로 의롭다함을 얻었기 때문에 하나님 앞에서 자랑할 수 없었다고 말한 이유가 바로 그것 때문이다. 왜냐하면 믿음이 의의 일부로써 그에게 전가되었다고 말하는 것이 아니고, 단적으로 의로 전가되었기 때문이다. 이렇게 그의 신앙이 온전히 그의 의가 된 것이다. 더욱이 믿음은 오직 하나님의 자비와 죽었다가 다시 살아나신 그리스도만 바라본다. 그렇기 때문에 의롭다함을 얻는 원인을 전적으로 믿음에 돌릴 때에 모든 행위의 공덕은 거기서 제외되는 것이다. 왜냐하면 하나님의 값없는 자비와 그리스도와 그의 모든 은혜, 그리고 복음 안에서 입증된 우리의 양자됨의 증거-이런 모든 것을 포함하고 있는 믿음은 보편적으로 율법과 행위의 공덕, 그리고 인간의 존엄과는 전적으로 대립되기 때문이다......그러므로 아브라함이 의롭다함을 얻은 것도, 다만 그가 자손의 번영에 관하여 말씀한 하나님의 말씀을 믿었기 때문이 아니고, 약속된 중보자를 신뢰하면서 하나님의 은혜를 받아들였기 때문이다.",
    "isStart": true,
    "rangeKey": "48-2-6",
    "source": "칼빈 주석"
  },
  "48-2-8": {
    "start": "8",
    "end": "8",
    "text": "그가 어떻게 이것을 증명하고 있는가? 그것은, ‘땅의 모든 족속이 너를 인하여 복을 얻을 것이니라’고 말씀되었기 때문이다. 이 말씀은 확실히 아브라함이야말로 모든 사람의 모범이요, 심지어 규칙이라고도 할 수 있기 때문에 모든 사람은 필경 아브라함과 같은 복을 받을 것을 의미한다. 아브라함이 믿음에 의하여 복을 받았기 때문에 다른 모든 사람에게도 똑 같은 방법이 적용된다는 것이다.\n율법은 믿음에서 난 것이 아니라 이를 행하는 자는 그 가운데서 살리라 하였느니라 그리스도께서 우리를 위하여 저주를 받은바 되사 율법의 저주에서 우리를 속량하셨으니 기록된바 나무에 달린 자마다 저주 아래 있는 자라 하였음이라 이는 그리스도 예수 안에서 아브라함의 복이 이방인에게 미치게 하고 또 우리로 하여금 믿음으로 말미암아 성령의 약속을 받게 하려 함이니라 형제들아 사람의 예대로 말하노니 사람의 언약이라도 정한 후에는 아무나 폐하거나 더하거나 하지 못하느니라 이 약속들은 아브라함과 그 자손에게 말씀하신 것인데 여럿을 가리켜 그 자손들이라 하지 아니하시고 오직 하나를 가리켜 네 자손이라 하셨으니 곧 그리스도라 내가 이것을 말하노니 하나님의 미리 정하신 언약을 사백 삼십년 후에 생긴 율법이 없이 하지 못하여 그 약속을 헛되게 하지 못하리라 만일 그 유업이 율법에서 난 것이면 약속에서 난 것이 아니리라 그러나 하나님이 약속으로 말미암아 아브라함에게 은혜로 주신 것이라(3:12-18).",
    "isStart": true,
    "rangeKey": "48-2-8",
    "source": "칼빈 주석"
  },
  "48-2-16": {
    "start": "16",
    "end": "16",
    "text": "하나님이 여기서 그리스도에 관하여 말씀하고 있는 사실을 증명하기 위하여, 바울은 단수에 의하여 특정한 자손을 지적하면서 우리의 주의를 환기시키고 있다. 그런데 가끔 이상하게 생각하는 것이지만, 기독교인들은 유대인들이 이 구절을 가지고 제멋대로 해석하기도 하고 왜곡시키는 그들의 무례함을 보고도 애초부터 그들의 무례함을 꾸짖지 않았다. 오히려 마치 평화로운 영토를 통과하듯이 가볍게 지나버리곤 했다. 그러나 유대인들의 반론은 아주 도리에 맞는 것처럼 보인다. 왜냐하면, 이 (제라;자손)란 말은 집합명사로써 다수를 포함하고 있기 때문이다. 그래서 이 말은 특정한 개인을 의미한다고 주장하는 바울의 논의는 부당하게 여겨진다. 앞에서 인용한 구절, 곧 ‘네 씨로 크게 성하여 하늘의 별과 같고 바닷가의 모래와 같게 하리니’라는 말씀 속에도 아브라함의 종족 전체가 포함되어 있기 때문이다. 그래서 유대인들은 바울의 실수가 증명이나 된 것처럼, 도도하게 우리를 조롱한다.\n그런데 내가 더욱더 이상하게 여기고 있는 것은 우리가 저들의 그런 중상을 물리칠 확실한 방비를 갖추지 못한 것도 아닌데 어째서 침묵만 지키고 있는가 하는 것이다. 실은 아브라함 자신의 이들 가운데서도 다음과 같이 분열이 생기기 시작했다. 다시 말하면 ‘이삭에게서 나는 자라야 네 씨라 칭할 것임이니라’고 말씀된 것처럼 둘 중 하나는 가족으로부터 제외되었다.\n그러므로 이스마엘은 가족의 일원으로 포함되지 않는 것이다. 그렇다면 유대인들이 에서의 자손도 축복 받은 자손으로 인정하는가? 당치도 않는 소리이다. 저들의 아비가 비록 그들을 맞아들이지만, 축복 받은 가문으로부터 벌써 삭제되었다고 유대인들은 강경하게 논박할 것이다. 그러면 아브라함의 줄기에서 났으나 이 부름에 참여하지 못하는 나라들이 얼나나 많은가? 결국 열 두 족장들은 열 두 우두머리들이었으나 그것은 저들이 아브라함의 형통에서 나왔기 때문이 아니고, 하나님의 특별한 선택에 의하여 정해졌기 때문이다. 더욱이 열 지파가 나간 후, 저들 가운데 수많은 사람들이 너무도 타락하여 더 이상 아브라함의 자손이라고 할 수 없을 만큼 되지 않았는가? 마지막으로 유다 자손까지도 큰 시련 속에서 어려움을 당하게 되어 마침내 참된 축복의 계승자로 남아 있는 것은 그저 한줌에 불과한 정도의 백성뿐이다. 이렇게 된 것은 “남은 자만 돌아오리니”라고 이사야 선지자를 통하여 예언된 대로이다(사10:22).\n나는 지금까지 유대인 자신이 모르고 있는 것을 주장하지 않았다. 그래서 나는 여기서 저들이 나에게 열 두 족장에서 나온 십 삼 혈통이 이스마엘 사람, 혹은 에돔 사람보다도 오히려 아브라함의 자손이라는 것은 무슨 까닭인가? 그리고 왜 오늘날 저들만이 이 이름을 참칭하여 다른 사람들을 사생아처럼 몰아세우는가에 대하여 대답해 주기를 바란다. 저들이 확실히 그것을 저들의 공덕에 의하여 얻었다고 스스로 자랑하고 있다. 그러나 성경은 그것과는 정반대로 이것은 무릇 하나님의 부르심에 의한다고 주장한다. 그러므로 우리는 항상 “이삭에게서 나는 자라야 네 씨라 칭할 것임이니라”(창21:12)라고 한 이 전제적인 선택으로 돌아가야만 한다. 이 선택으로부터 시발하여 연속되는 계승이 그리스도에게 이르기까지 나아가지 않으면 안 되었던 것이다. 그렇기 때문에 여호와께서 그후 아브라함에게 주신 이 약속을 다윗이라는 인간에 와서 다시 반복하시고 확실히 나타나게 하신 것이다. 그러므로 바울은 이 단수라는 문제에만 머물러서 이것이 단 한 사람에게 관하여 말씀된 것이라고 증명하려 하지 않고 ‘자손’이라는 말이 육을 따라 난 아브라함의 자손뿐만 아니라, 하나님의 부르심으로 말미암아 아브라함의 자손으로 정해진 사람도 의미하고 있다는 것을 보여주려고 한 것이다. 만일 유대인들이 이것을 부인한다면, 저들은 그 강퍅함으로 인해 자기들 자신이 얼마나 어리석은가를 스스로 드러내 보이는 것 뿐이다.\n그런데 바울이 이런 말들로부터 계약은 그리스도 안에서 혹은 그리스도를 향하여 체결되었다고 결론하고 있기 때문에 ‘네 씨로 말미암아 천하 만민이 복을 얻으리니’라는 표현이 무엇을 의미하는지 살펴보아야 한다......그러나 확실한 것은 우리는 모두 날 때부터 저주 받은 자요, 은총은 아브라함의 손에 의하여 모든 백성에게 약속되었다는 사실이다. 그러면 모든 사람이 차별 없이 이 은총에 이를 수 있는 가 하면 결코 그런 것은 아니다. 다만 구세주를 향하여 모여드는 자들만이다. 왜냐하면 저들이 구세주의 명령과 인도하심을 따라서 그의 통치 아래 한 몸으로 모일 때에 한 백성이 되기 때문이다. 그러므로 논쟁에 열중한 나머지 곁길로 나가지 않는 한, 진리를 구하는 자는 누구든지 여기서 의미하는 것이 단순한 비유가 아니고 원인이라는 것을 쉽게 인정할 것이다. 이것으로부터 바울은 계약이 그리스도 안에서 혹은 그리스도에 관해서 체결되었다는 사실을 말하기 위한 합당한 근거를 얻게 되는 결론을 짓고 있다.",
    "isStart": true,
    "rangeKey": "48-2-16",
    "source": "칼빈 주석"
  },
  "48-2-17": {
    "start": "17",
    "end": "17",
    "text": "나는 다음과 같은 말을 다시 한번 되풀이 하고자 한다. 즉, 만일 당신이 약속은 무상이라는 것을 이해 못한다면, 바울의 이 선언은 완전히 헛된 소리가 되고 말 것이다. 왜냐하면 율법과 복은 서로 맞서 대적할 성질의 것이 아니기 때문이다. 다만 칭의의 원인에 있어서만(율법이 행위의 공덕에 의하여) 사람은 의롭다고 하는 것에 반하여, 약속은 무상으로 의를 준다는 차이가 있을 뿐이다. 이 사실은 곧 바울이 그것을 일컬어 그리스도에게 근거한 ‘언약’이라고 한 데서 더욱 밝히 이해할 수 있다.\n그러나 교황파의 무리는 여기에 반대하여 일어선다. 그리고 저들은 이 논의에 대해서는 회피하려고만 한다. 저들은 이렇게 말한다. ‘우리는 더 이상 옛 의식을 요구하지 않는다. 그러므로 그것들은 왈가왈부하지 않기로 하자. 그러나 사람은 도덕적 율법에 의하여 의롭다함을 얻는다. 왜냐하면 하나님이 아브라함과 맺은 언약은 인간과 함께 체결한 것이지만, 도덕적 율법은 이 언약보다 먼저 있었기 때문이다. 이렇게 생각해 보면 바울의 이론은 보잘 것 없지만, 그렇지 않으면 단지 의식 문제만 들고 논박한다고 떠들고 있는 것에 불과하다.’",
    "isStart": true,
    "rangeKey": "48-2-17",
    "source": "칼빈 주석"
  },
  "48-2-18": {
    "start": "18",
    "end": "18",
    "text": "바울이 무상의 약속과 대립되는 모든 것을 포괄적으로 이해하고 있는 이상, 누가 감히 이것을 다만 의식에 관해서만 해설하는 것이라고 하겠는가? 의심할 여지없이 바울은 어떠한 종류의 행함도 제외하고 있는 것이다......그리고 바울은 곧 이어서 하나님이 아브라함에게 유업을 주신 것은 어떤 상대적인 보상 원칙의 요청에 의해서가 아니라, 약속으로 말미암아 값없이 주신 것이다. 왜냐하면 만일 조건부의 약속이라고 생각한다면, ‘주신 것이라’는 말은 아주 적합하지 않기 때문이라고 부언하였다.\n그런즉 율법은 무엇이냐 범법함을 인하여 더한 것이라 천사들로 말미암아 중보의 손을 빌어 베푸신 것인데 약속하신 자손이 오시기까지 있을 것이라 중보는 한편만 위한 자가 아니니 오직 하나님은 하나이시니라 그러면 율법이 하나님의 약속들을 거스리느냐 결코 그럴 수 없느니라 만일 능히 살게 하는 율법을 주셨더면 의가 반드시 율법으로 말미암았으리라 그러나 성경이 모든 것을 죄 아래 가두었으니 이는 예수 그리스도를 믿음으로 말미암은 약속을 믿는 자들에게 주려 함이니라(3:19-22).",
    "isStart": true,
    "rangeKey": "48-2-18",
    "source": "칼빈 주석"
  },
  "48-2-19": {
    "start": "19",
    "end": "19",
    "text": "그러면 ‘범법함을 인하여’란 말은 무엇을 의미하는가?......결국 바울이 의미하는 것은 율법은 범법한 것을 분명히 밝히기 위하여 주어진 것이요, 또 이렇게 하여 사람들로 하여금 자기들의 범죄를 시인하도록 하려는 것이다. 사람들은 본질적으로 자신들을 변명하기 좋아한다. 그러므로 율법으로 일깨워주지 않으면 저들의 양심은 마비되어 깊이 잠들어 있을 수 밖에 없다. 그래서 바울은 로마서 5장 13절에 “죄가 율법 있기 전에도 세상에 있었으나 율법이 없을 때에는 죄를 죄로 여기지 아니하느니라”고 말한 것이다. 확실히 율법이 와서 잠자고 있는 인간을 일깨운 것이다. 그리고 이것이야말로 그리스도의 오심에 대한 진정한 준비인 것이다. 그래서 바울은 “율법으로는 죄를 깨달음이니라”(롬3:20)고 했다. 그것은 무엇 때문인가? 로마서 7장 13절에서 그가 대답하기를 “죄로 심히 죄 되게 하려 함이니라”고 했다. 그러므로 율법은 죄를 노출시키기 위하여 죄 때문에 추가된 것이다. 혹은 로마서 5장 20절에서 그가 서술하고 있는 것처럼 율법이 가입한 것은 범죄를 더하게 하기 위해서이다.\n이 구절이 오리겐을 어리둥절하게 만들었지만, 그것은 이유 없이 그렇게 된 것은 아니다. 그 이유는 다음과 같이 설명할 수 있다. 하나님께서 우리의 양심을 심판의 보좌에 부르시사, 하나님의 심판을 전혀 느끼지 못하게 둔화시키는 우둔함을 깨뜨려 버리고 도적이 물건을 숨기듯 위선의 굴 속에 감추어 두었던 죄를 밝은 빛 앞에 드러나게 해서 양심이 양심의 죄를 알고 겸허하도록 하신 것이다. 만일 그렇지 않으면 양심은 죄악 중에 있으면서도 스스로 좋아할 것이라는 사실을 말하는 것이 무엇이 불합리한가? 만일 누가 항변하여 말하기를 율법은 거룩하고 올바르게 살도록 하기 위한 법칙으로써 그것이 복종을 위해서라기보다는 오히려 위법 때문에 주어졌다고 언급된 것은 무엇 때문이냐‘라고 한다면 나는 거기에 대하여 ’과연 율법은 참된 의를 밝혀 주는 것이지만, 우리의 본성에 있는 부패 때문에 중생의 영이 나타나 마음에 율법을 기록하기까지는 율법의 교훈은 단지 범과를 증가시킬 뿐이라‘고 대답한다. 그런데 성령은 율법에 의하여 주어지는 것이 아니고 그것은 믿음에 의하여 받는 것이다.\n천사들로 말미암아.\n율법이 천사들을 통하여 주어졌다는 것은 율법의 위임을 말하는 것인데, 스데반 역시 이렇게 말했다(행7:38,53). 어떤 사람들은 천사들을 모세와 아론, 그리고 제사장들이라고 해석하지만, 이것은 견실하다기보다는 교묘한 해석이라고 할 수 있다. 오히려 하나님께서는 지극히 작은 은혜를 우리에게 주실 때도 천사를 통하여 주시기 때문에 그 천사들이 역시 율법이 공포될 때 증거자가 되도록 임명되었다고 해서 이상할 것이 전혀 없는 것이다.\n중보의 손을 빌어.\n대체로 ‘손’이란 말은 ‘직무’라는 뜻으로 쓰일 경우가 보통이다. 그러나 하나님께서 천사들을 율법 주시는 일에 있어서 하나님의 사역자들로 삼으셨기 때문에, 나는 여기 ‘중보의 손’을 이 직무의 최고 주권 또는 총 감독이라고 해석한다. 왜냐하면 중보자는 대사직의 머리인데 대하여 천사들은 그의 동반자로서 그와 함께 있는 자들이기 때문이다. 어떤 사람은 여기서는 모세와 그리스도를 비교하고 있기 때문에, 이것은 모세에 관하여 언급된 것이라고 생각한다. 그러나 나는 오히려 이것을 그리스도라고 보는 옛날 주석가들의 의견에 동의한다. 이런 의미로 보는 것이 곧 다음에 나오는 대로 본문의 문맥에도 보다 적합하기 때문이다. 다만 나는 ‘중보’란 말의 의미에 관해서는 옛날 주석가들의 의견에 동의하지 않는다. 저들은 여기서 중보란 것은 바울이 디모데 전서 2장 5절에서 말하고 있는 것처럼 화평케 하는 자, 혹은 화해자를 의미한다고 생각하지만, 그것이 아니고 나는 여기서 의미하는 것은 율법을 공포하는 데 사역한 대사로 본다.\n그러므로 우리가 마땅히 알아야 할 것은 유사이래 하나님의 영원한 지혜, 즉 하나님의 아들로 말미암지 않고는 하나님과 인간은 결코 사귈 수 없었다는 사실이다. 그러므로 베드로는 거룩한 예언자들이 그리스도의 영으로 말미암아 말했다(벧후1:21)고 하며, 그리고 바울도 역시 그리스도를 광야에서 백성들을 인도한 자라고 했다(고전10:4). 그리고 확실한 것은 모세에게 나타난 천사는 그리스도 밖의 다른 것으로는 볼 수 없다. 왜냐하면 지금까지 결코 피조물에게 양도하지 않았던 하나님의 고유하고 본질적인 이름을 하나님은 하나님께만 돌리고 있기 때문이다. 그는 화해의 중보자이기 때문에, 그로 말미암아 우리가 하나님의 영접을 받으며, 그는 중재의 중보자이기 때문에 그를 통하여 우리가 하나님의 부름으로 나아가는 길이 열렸다. 마찬가지로 하나님께서 언제나 그에 의하여 자신을 사람에게 나타내셨기 때문에 그는 또한 항상 모든 교훈의 중보자이기도 하다. 그리고 바울은 무상의 계약의 기초인 중보자가 역시 율법을 공포할 때에도 지상권을 잡았다는 것을 갈라디아인들에게 알리기 위해 이것을 명백히 진술하기를 원했던 것이다.\n자손이 오시기까지 있을 것이라.\n여기 언급된 자손은 하나님의 은총의 근거가 된다. 그 사실을 율법도 중요시하기 때문에 율법이 그 약속 성취를 약화시키거나 그 성취 과정을 빗나가게 할 수는 없다. 여기에 나온 ‘까지’란 말은 그 자손을 기다리고 ‘있는 동안’을 의미한다. 이렇게 볼 때 율법은 보좌역을 하고 있는 것이며 따라서 율법은 최고자가 아니라는 사실을 알게 된다. 율법은 인간으로 하여금 그리스도를 대망하도록 하기 위해서 주신 것이다. 그러나 여기서 다음과 같은 의문이 생긴다. 곧 율법은 그리스도의 오실 때까지만 지속되는가? 만일 그렇다면 이제 율법은 폐지됐다고 할 수 있다. 나는 여기에 대하여 이렇게 대답한다. 곧 율법을 옛 백성으로 하여금 그리스도를 믿는 신앙으로 이끌기 위해 주신 것이기 때문에, 율법의 지배 기간은 일시적인 것이라고 하지만 나는 그리스도의 오심으로 인해서 율법의 전부가 폐지되었다고는 말하지 않는다. 바울도 역시 그렇게 말하지 않고 다만 약속과 그리스도 사이에 나타난 것처럼 보이는 율법의 지배 양식은 그 약속의 완성인 그리시도 안에서 종식되지 않으면 안 된다고 말할 뿐이다. 이 주제에 관해서는 다음에 충분히 언급하기로 하자.",
    "isStart": true,
    "rangeKey": "48-2-19",
    "source": "칼빈 주석"
  },
  "48-2-20": {
    "start": "20",
    "end": "20",
    "text": "그러나 나는 본문을 더욱 자세히 살펴볼 때, 이것은 차라리 유대인과 이방인 사이의 구별을 의미하는 것으로 생각한다. 그렇기 때문에 그리스도는 한편만의 중보가 아니시다. 하나님이 그리스도를 통하여 계약 체결에 들어가셨는데, 계약 상대자들의 조건은 외관상 분명히 다양하다. 그러나 사도 바울은 그런 것 때문에 하나님의 계약이 모순된다거나 또는 사람의 다양성에 의하여 변화된 것처럼 보아서는 안 된다고 주장한다. 이제 분명히 말하면, 그리스도께서 원래 계약 체결로써 하나님과 유대인을 화해시켰는데, 그와 같이 이제는 그리스도께서 이방인의 중보도 되신다. 유대인과 이방인과는 할례와 의식 때문에 양자간에 장벽이 쌓였으므로 피차 이질적인 큰 차이가 있었다. 이방인이 하나님을 떠나 멀리 있을 때 유대인들은 하나님과 가까이 있었다. 그러나 하나님께서 그것 때문에 하나님의 계획 성취를 그만 두시는 것이 아니다. 그런데 그 계획은 그리스도께서 전에는 서로 멀리 있던 자들을 같은 한 하나님께로 데리고 와서 저들을 한 몸으로 결합시킴으로써 실현 된 것이다. 그러므로 하나님은 한 분이시다. 하나님은 항상 동일하시며 한번 결정하신 것은 변함없이 확고부동하게 지켜나가시기 때문이다.",
    "isStart": true,
    "rangeKey": "48-2-20",
    "source": "칼빈 주석"
  },
  "48-3-22": {
    "start": "22",
    "end": "22",
    "text": "이 성경이란 말은, 주로 율법 자체를 의미한다. 율법은 모든 사람을 죄 아래 가두어 버렸다. 그러므로 율법은 사람에게 의를 주기보다는 오히려 의를 박탈하고 있는 것이다. 이것은 단호한 논거이다. ‘너는 율법에서 의를 구하고 있다. 그러나 율법은 성경 전체와 함께 정죄 밖에 아무 것도 사람에게 남겨주지 않는다. 왜냐하면 율법은 모든 사람과 모든 사람의 행위를 불의한 것으로 정죄하기 때문이다. 그렇다면 누가 율법으로 말미암아 살 수 있겠는가?’ 바울은 ‘이 모든 율법의 요구를 다 지킬 사람이 있으면, 그 사람은 그로 말미암아 살리라’는 것을 암시하고 있는 것이다. 나는 여기서 죄로 말미암아 생명에서 내쫓김을 받았으니, 구원을 율법에서 구하는 것은 헛된 일이라고 말한다. 여기 ‘모든 것’이라고 말했는데, 이 말은 사실 바울이 ‘모든 사람’을 말하는 것이지만, 동시에 그 이상의 것도 포괄적으로 말하고 있는 것이다. 왜냐하면 사람뿐만 아니라 사람이 지니고 있는 모든 것, 혹은 사람이 지닐 수 있는 모든 것을 포함하고 있기 때문이다.\n이는 예수 그리스도를 믿음으로 말미암은 약속을 믿는 자들에게......\n‘약속’이란 말은 환유인데, 환유란 것은 왕을 왕관으로 나타내는 것과 같은 비유이다. 그러므로 여기 약속이란 말은 유업을 의미하고 있는 것이다.\n믿음이 오기 전에 우리가 율법 아래 매인바 되고 계시될 믿음의 때까지 갇혔느니라 이같이 율법이 우리를 그리스도에게로 인도하는 몽학선생이 되어 우리로 하여금 믿음으로 말미암아 의롭다 함을 얻게 하려 함이니라 믿음이 온 후로는 우리가 몽학선생 아래 있지 아니하도다 너희가 다 믿음으로 말미암아 그리스도 예수 안에서 하나님의 아들이 되었으니 누구든지 그리스도와 합하여 세례를 받은 자는 그리스도로 옷입었느니라 너희는 유대인이나 헬라인이나 종이나 자주자나 남자나 여자 없이 다 그리스도 예수 안에서 하나이니라 너희가 그리스도께 속한 자면 곧 아브라함의 자손이요 약속대로 유업을 이을 자니라(3:23-29).",
    "isStart": true,
    "rangeKey": "48-3-22",
    "source": "칼빈 주석"
  },
  "48-3-23": {
    "start": "23",
    "end": "23",
    "text": "독자 여러분이 다시 한번 주의를 기울여야 할 것은 바울이 의식이나 혹은 도덕적 율법에 관해서만 말하고 있는 것이 아니고, 주님이 옛 계약 아래 있던 그의 백성을 통치하여 온 모든 질서와 제도를 거기에 포함하고 있다는 사실이다. 문제가 되는 것은 모세에 의하여 시행된 통치 양식이 의를 얻는 데 도움이 되었는가 하는 것이다. 바울은 우선 이 율법을 감옥 또는 유치장에 비유했고 그 다음에 몽학선생에 비유했다. 이 두가지 비유에 의하여 율법의 성질은 어떤 일정한 기간 동안만 유효하다는 것을 명시하고 있다.\n이 ‘믿음’은 여기서는, 당시 율법의 어두운 그늘 아래 감추인 것들을 충분히 계시하는 것을 의미한다. 바울은 율법 아래서 산 선조들에게는 믿음이 없었다고는 말하지 않는다. 우리는 앞에서 벌써 아브라함의 믿음에 관하여 언급한 바 있다. 다른 선조들에 관해서도 히브리어 기자가 저들의 믿음의 모범을 이야기하고 있다. 요컨대 믿음에 관한 원리는 모세와 모든 선지자들이 보증한다. 그러나 당시엔 믿음의 빛이 그렇게 밝지 않았기 때문에 바울은 신약의 때를 절대적인 의미로서가 아니고 상대적인 의미로 믿음의 때라고 불렀다. 그리하여 바울은 그가 의미하는 바를 바로 그 다음에 저들이 ‘게시될 믿음의 때까지 갇혔느니라’라고 말하면서 설명하고 있다. 그는 이 말들에 의하여 율법의 감시 아래 있던 사람들도 우리와 똑 같은 믿음에 참여하고 있었다는 사실을 증명한다. 율법은 믿음의 길을 저들에게 닫아버린 것이 아니고 저들이 믿음의 한계 밖으로 나아가지 않도록 하기 위해 저들을 머물게 한 것이다......믿음은 그 당시 아직 계시되지 않았다. 그것은 곧 선조들에게는 완전한 빛이 없었다는 것이 아니고 우리보다는 빛을 덜 받았다는 말이다. 결국 의식이란 것은 그리스도 없는 그림을 대략 윤곽만 그려놓은 것에 불과하다. 그런 사실에서 보면 오늘날 우리에게는 그리스도가 눈앞에 직접 나타나 계시는 것이다. 그래서 이를테면 저들은 거울에 비친 영상을 보았는데, 오늘날 우리는 저들이 영상으로 보던 바로 그분의 실체를 보고 있는 것이다. 따라서 율법 아래서는 어둡고 애매하여 선조들은 마땅히 걸어가야 할 길을 몰랐다는 것이 안다. 예를 든다면, 새벽빛은 한낮보다는 밝지 않아도, 여행하는 데는 충분하다. 그래서 나그네들은 태양이 중천에 떠오르기를 기다리지 않는다. 마찬가지로 선조들이 소유한 빛의 분량은 저들에게는 새벽빛 같았지만, 오히려 그것은 저들을 인도하여, 길 잃어버릴 위험 없이 안전히 영원한 복락에 이르기에 족했던 것이다.",
    "isStart": true,
    "rangeKey": "48-3-23",
    "source": "칼빈 주석"
  },
  "48-3-24": {
    "start": "24",
    "end": "24",
    "text": "이것은 두 번째의 비유인데, 사도 바울의 의도를 한층 더 명료하게 표현하고 있다. 몽학선생이라는 것은 이 말의 어원으로 보아도 잘 알 수 있는 대로, 어떤 사람의 전 생애를 위해 임명된 자가 아니고 다만 유소년 시대만을 위해 정해진 자이다. 더욱이 그는 어린이를 가르치되, 그 목적은 어린이가 알아야 할 초보적인 것을 가르쳐서 보다 중요한 것으로 향할 준비가 되도록 이것을 인도하는 자이다. 이 비유는 두 가지 관점에서 율법에 아주 부합된다. 왜냐하면 율법의 권한도 일정한 시기에 한정되어 있는 것이요, 그리고 율법의 목적도 율법의 인도를 받는 자들이 초보적인 것을 배운 후에 저들이 성인으로서 적합한 교육을 받는 데 나아가도록 다만 일정한 단계까지 저들을 향상시키는 것이기 때문이다. \n바울이 ‘그리스도에로’라고 말한 이유가 바로 거기에 있다. 마치 문법선생이 아이를 열심히 가르쳐서 그 아이를 더욱 높은 학문에 의하여 도야 및 수련할 수 있는 다른 선생의 손에 양도하는 것과 같다. 이를테면 율법도 문법선생으로서 그 생도를 최초부터 시작하여 교육시킨 후 저들을 완전한 자로 훈련시키기 위해 믿음이라는 대학문에 넘기는 것과 같은 것이다. 이런 식으로 바울은 유대인을 아이에다 비기고 우리는 청년으로 비기고 있다.\n그러나 여기서 이 몽학선생이 시킨 훈련 혹은 교육법은 어떤 것이었는가하고 질문할지도 모른다. 우선 율법은 하나님의 의를 밝혀서 사람들에게 저들 자신의 불의함을 확신시켰다. 사람들이 마치 거울에 비친 자신들의 모습을 보듯이 하나님의 계명에서 자기들이 참된 의로부터 얼마나 멀리 떨어져 있는가를 자세히 볼 수 있었기 때문이다. 이렇게 하여 저들은 의는 다른 데서 구하지 않으면 안 되는 줄로 생각하게 된 것이다. 율법의 여러 가지 약속도 꼭같은 임무를 띠고 있는 것이다. 말하자면 이렇다. ‘오로지 율법을 성취함으로, 즉 행위에 의하여 생명을 얻을 수 없다면, 너는 무엇인가 새롭고 다른 방법을 모색하지 않으면 안 된다. 너의 약한 점으로 보면, 너는 결코 거기까지 도달할 수는 없는 것이다. 네가 아무리 그것을 원하며, 그것을 위해 아무리 노력해도, 오히려 너는 항상 목표에 이르기에는 요원한 자리에 있을 것이다’라는 의미이다. 다른 한편 저들은 위협을 받아 하나님의 진노와 저주에서 피할 곳을 찾도록 재촉받고 있다. 실로 율법의 약속은 저들을 자극하여 그리스도의 은혜를 찾는 자리에 이르기까지 결코 저들을 쉬게 하지 않았다.\n모든 의식들도 역시 이와 같은 목적을 지니고 있었다. 희생이나 씻음 같은 의식은 사람을 훈련시켜 저들이 부정함과 유죄 선고를 끊임없이 생각하도록 하는 이유밖에 달리 무슨 목적으로 제정되었겠는가? 사람이 눈앞에 비친 자기의 부정함을 보며, 죄 없는 짐승이 자기 죽음의 그림자로 잡혀 죽는 것을 보고서도 평안히 잠잘 수 있으며, 근심 없이 있을 수 있겠는가? 어떻게 그가 열렬한 욕망을 가지고 구원의 길을 구하도록 움직이지 않고 견딜 수 있겠는가? 그리고 확실히 의식은 양심에 경종을 울려 겸허하게만 할뿐만 아니라, 그것은 사람으로 하여금 오실 속죄주를 믿는 신앙에까지 오르도록 할 힘을 지니고 있었다. 눈앞에 공개된 장중한 모든 의식에는 그리스도의 인상이 새겨져 있는 것이다. 요컨대 율법 전체는 예배자들의 손을 잡고 그리스도에게로 인도하기 위해 여러 가지 다양한 방법으로 훈련시키는 것들이다.\n우리로 하여금 믿음으로 말미암아 의롭다함을 얻게 하려 함이니라.\n바울이 율법을 비유하여 몽학선생이라고 말할 때, 벌써 율법의 완전함을 부인하고 있는 것이다. 다시 바꾸어 말하면, 만일 율법이 인간에게 의를 줄 수 있었다면 율법은 인간을 완전하게 할 수 있었기 때문이다. 그러므로 율법이 있었다면 율법은 인간을 완전하게 할 수 있었기 때문이다. 그러므로 율법이 할 수 없는 것은 오직 믿음이 대신할 수 밖에 달리 도리가 없지 않는가?",
    "isStart": true,
    "rangeKey": "48-3-24",
    "source": "칼빈 주석"
  },
  "48-3-25": {
    "start": "25",
    "end": "25",
    "text": "이미 언급한 바와 같이 믿음이 온다는 것은 성전의 휘장이 찢어진 후에 나타난 더 밝은 은혜의 계시를 말하는 것이다. 우리가 아는 대로 이것은 그리스도의 출현으로 인해 확실해진 것이다. 그러므로 바울은 그리스도의 통치하에서는 마치 몽학선생 밑에서 간섭받던 어린 시절이 지난 것처럼 율법의 임무는 벌써 다 끝났다는 것을 확언하고 있다......그러므로 모세의 임무는 외면적으로 볼 때 은혜의 계약과는 다르기 때문에 이제 끝난 것이다.",
    "isStart": true,
    "rangeKey": "48-3-25",
    "source": "칼빈 주석"
  },
  "48-3-27": {
    "start": "27",
    "end": "27",
    "text": "그가 갈라디아인은 ‘그리스도로 옷입었느니라’라고 한 것은 의복의 비유를 쓴 것이다. 그러나 바울이 의미하는 바는 갈라디아인들이 하나님 앞에서 그리스도의 이름과 인격을 힘입고 저들 자신으로보다 오히려 그리스도로 보이도록 하여 저들이 그리스도와 연합되었다는 것을 의미하는 것이다. 의복을 가지고 묘사한 이런 은유나 직유는 너무 자주 사용되었기 때문에 그것에 관해서는 다른 곳에서도 취급한 바 있다. 그러나 저들이 세례를 받았기 때문에 그리스도롤 옷입었다고 하는 논거는 약하게 보일지도 모른다. 왜냐하면 아무에게나 효력을 나타낸다고 생각하는 것은 당치 않는 일이기 때문이다......나는 바울이 성례에 관하여 두가지 방법으로 말하는 습관이 있다고 대답한다. 단순한 표시만 가지고 스스로 자랑하며 그 내적 열매는 아무 것도 없는 위선자들을 상대로 논전을 벌일 때에 그는 외적인 표시가 얼마나 헛된 것이며 아무 유익을 주지 못하는 것임을 선포하며 또 외적인 것을 신뢰하는 저들의 어리석음을 신랄하게 공격했다. 그것은 무엇 때문이냐? 바울은 하나님의 제정에 관하여 생각했기 때문이 아니고 불경건한 자의 부패를 문제시했기 때문이다. 그러나 바울이 표시를 적절하게 사용하는 신자들에게 말할 경우엔, 그는 표시와 표시가 상징하는 내용을 결부시켜 말했다. 왜 그것은 하나님이 성례에 있어서 어떤 헛된 가상을 우리에게 보여주시는 것이 아니고 외적 의식에 의하여 상징되는 것을 실제로 우리에게 보여주시기 때문이다. 이렇게 하여 하나님의 약속에 따라서 내적 사실이 외적 표시와 결부되는 것이다......그러므로 바울이 신자들에게 말할 때, 저들이 세례를 받음으로써 그리스도로 옷입었다고 말하는 것은 아주 적절한 표현이다. 마치 로마서 6장 5절에서 “만일 우리가 그의 죽으심을 본받아 연합한 자가 되었으면, 또한 그의 부활을 본받아 연합한 자가 되리라”고 그가 말한 것과 같다.",
    "isStart": true,
    "rangeKey": "48-3-27",
    "source": "칼빈 주석"
  },
  "48-4-1": {
    "start": "1",
    "end": "1",
    "text": "바울은 어린 아이와 후견인이라는 제 삼의 비유를 들고 있다. 어린 아이는 비록 그가 자유인이라도, 심지어 그 아버지의 모든 재산의 주인일지라도 후견인의 지배하에 있기 때문에 아직 그는 노예나 다름없는 자이다. 그러나 후견인에 대한 이 복종은 아버지가 정한 때까지만 계속될 뿐이고 그 후에는 그의 자유를 누린다. 이런 점에서 옛 언약 아래 있던 선조들은 하나님의 아들들로서 자유한 자들이었다. 하지만 저들은 후견인과 같은 율법이 저들을 멍에 아래 매어 놓았기 떄문에 자기들의 자유를 완전히 누리지는 못했던 것이다. 이 율법에 대한 굴종은 하나님께서 좋게 여기시는 동안만 지속되며 그리스도의 오심에 의하여 끝나는 것이다......이제 하나하나 부분적으로 음미해 나가기로 하자. 어떤 사람들은 이 비유를 어떤 특정 인물에다가 적용하려고 한다. 그러나 사실 바울은 여기서 두 민족에 관하여 말하고 있는 것이다. 나는 저들이 하는 말 자체는 옳은 줄로 안다. 그러나 그 말이 본절과는 전혀 관계가 없다. 저들은 말하기를 “선택된 자들은 모태에서부터 하나님의 자녀들이었지만, 믿음으로 말미암아 자유를 소유하기까지는 율법 아래서 노예와 같은 자들이었다. 그러나 저들이 일단 그리스도를 안 후에는, 더 이상 이러한 후견을 필요로 하지 않는다.”고 한다. 나도 이런 말을 모두 인정한다. 그러나 바울이 여기서 개개인에 관해서 말하고 있다는 것은 부인한다. 다시 말하면 나는 바울이 믿지 않는 때와 믿음으로 부름받는 때와의 사이에 구별을 둔다고 하는 생각을 부인한다......우리는 앞으로 더 나아가기 전에 무엇보다도 여기서 확인해 두어야 할 사실은, 바울이 옛 언약 아래 있던 이스라엘 교회와 기독교 교회를 비교하면서 우리 사이에 어떤 점이 유사하며 또 서로 다른 점은 무엇인가를 밝히고 있는 사실이다. 이 비교는 가장 유익하며 극히 풍부한 교훈을 내포하고 있다.\n첫째로 옛 언약 아래 있던 선조들도 오늘날 우리와 마찬가지로 상속의 희망을 가졌다는 사실을 알게 된다. 그것은 저들도 동일한 양자로 참여하기 때문이다. 바울은 어떤 강포한 무리(이들 중에는 Servetus도 포함하여)가 몽상하는 것처럼, 저들이 하나님께 선택된 것은, 다만 우리에게 하나님의 백성이라는 모습을 그려 보이기 위한 것에 불과하다고는 가르치지 않는다. 오히려 저들이 우리와 함께 하나님의 자녀가 되기 위해 선택되었다는 것을 말하고 있다. 그래서 바울은 아브라함에게 약속한 영적인 복이 우리에게와 마찬가지로 저들에게도 속했다는 것을 명백히 말한다.\n둘째로 저들의 외적 상태는 노예였지만 저들의 양심은 자유로운 상태에 있었다는 것을 알게 된다. 율법을 지킬 의무가 모세와 다니엘, 모든 경건한 왕들과 예언자들, 제사장들과 믿은 사람 전체가 영적으로 자유롭게 되는 것을 막지는 못한다. 저들은 저들의 어깨에 율법의 멍에를 메고 나가면서도 영적 자유로써 하나님을 경배했다. 더욱이 특별히 저들을 값 없이 죄사함받는 원리에 대하여 가르침을 받으며, 저들의 양심은 죄와 사망의 압제에서 해방되었다. 그래서 우리는 다음과 같은 결론을 내리지 않으면 안된다. 저들은 우리와 동일한 교훈을 받았으며, 저들은 또한 우리와 더불어 믿음으로 진정한 일치를 이루고 있으며, 저들은 우리와 함께 유일한 중보자를 신뢰하고 있으며, 저들은 하나님을 아버지로 부르며 동일한 성령에 의하여 다스림을 받고 있었다. 이 모든 것을 고찰하면, 우리와 옛 선조들 사이의 차이는 본질에 있는 것이 아니고 우연성에 있다고 말하지 않으면 안 된다. 우리가 이 모든 언약의 중요한 점에 있어서는 동의하는 바이다. 우리와 서로 다른 점이 있다고 인정되는 의식이나 관리는 부속물과 같은 것이다. 더욱이 그 당시는 교회의 유아기이며 그리스도가 나타나신 이래, 교회는 성년에 이르기까지 성장했다는 사실을 주의하지 않으면 안된다.\n바울의 말들은 명백하다. 그러나 여기서 또 한가지 곤란을 느끼게 된다. 그것은 그의 논의가 일관되지 않는 것처럼 생각되기 때문이다. 에베소서 4장 13절에서 그는 우리가 매일 성장하여 장년이 되도록 권면하고 있으며, 그가 고린도전서 3장 1절에서는 저들이 단단한 음식을 먹을 수 없기 때문에 어린아이처럼 젖으로 저들을 먹인다고 말했다. 그리고 그 조금 후에 갈라디아인들을 갓난아이에다가 비하고 있다(갈4:19). 바울은 거기서는 특정 인물들과 저들 각 사람의 신앙에 관해 논하고 있지만, 여기서는 개인을 고려에 넣지 않고 두 가지 단체에 관해서 말하고 있는 것이라고 나는 대답한다. 이 대답은 지금의 문제보다도 훨씬 어려운 문제를 해결하는 데 도움이 될 것이다......그러나 내가 이미 말한 대로 여기서 바울은 특정인들에 관하여 언급하고 있는 것이 아니고 두 민족의 전반적인 상태에 관하여 묘사하고 있는 것이다. 당시에 어떤 사람들은 곧 은사를 받고 있었는데, 물론 그것은 몇 사람의 소수였고 민족 전체는 아니었다. 더욱이 가령 수가 많을지라도 중요시하지 않으면 안 될 것은 저들의 내적인 것이 무엇이었는가 하는 사실이 아니고, 하나님이 저들을 다스리기 위해 취해진 수속이 무엇이었는가 하는 것이다. 그것은 어린이 교육을 위한 조직, 곧 훈련이었다는 것이 확실하다. 그러나 오늘날 우리는 어떠한가? 하나님은 그와 같은 쇠사슬을 끊어버리신 후 그의 교회를 이전처럼 그런 엄격한 감시하에 두지 않고 보다 자유롭게 다스리시고 계신다. 그것은 저들이 받은 계시에 계속하여 검은 구름 같은 것이 가리웠기 때문이다. 그리스도께서 다음과 같이 말씀한 것은 바로 이런 것에서 온 것이다. “너희의 보는 것을 보는 눈은 복이 있도다. 내가 너희에게 말하노니 많은 선지자와 임금이 너희 보는 바를 보고자 하였으며 너희 듣는 바를 듣고자 하였으되 듣지 못하였느니라”(눅10:23-24). 어떻게 우리가, 우리보다 훨씬 뛰어난 사람 이상으로 사랑 받고 있는가 하는 사실을 이제야 이해하게 된다. 왜냐하면 이것은 사람으로 말미암은 것이 아니고, 전적으로 하나님이 저들을 통치하기 위해 취해진 질서에 달렸기 때문이다.\n이 구절의 말씀은 교황제도의 유일한 영광인 저 화려한 의식을 모두 분쇄할 수 있는 강력한 화포이다. 저들이 교황의 왕국을 찬양하며 적어도 그것을 존경하도록 하기 위해 오늘날 순진한 사람의 눈을 현혹시키고 있는데, 화려하고 장대한 의식, 관례, 제복, 의젓한 몸짓, 그리고 여러 가지 종류의 장치들은 순전히 무지한 사람을 놀라게 하려는 목적에서 고안된 것밖에 달리 무엇이겠는가? 그러나 이 구절을 통해서 볼 때, 그것들이 교회를 변형시켜온 지분이요, 변장이었다는 사실을 밝히 알 수 있다. 나는 지금 그러한 하찮은 것을 소중히 지키는 것이 하나님을 숭배하는 길이라고 믿는 가장 가증스러운 악덕에 관하여 말하지 않는다. 그것뿐만 아니다. 심지어 저들은 그런 것들이 구원 얻는 공덕처럼 생각하며 더욱이 그것들을 하나님의 율법 전체를 준수하는 이상으로 엄격하게 지킬 것을 요구하고 있다......나도 물론 오늘날 외적인 것은 모두 우리의 자유에 맡겨졌다는 것을 인정한다. 우리가 기독교와 유대교가 혼합되기를 원치 않는 한, 이 자유가 계기가 되어 교회가 많은 의식의 짐을 부담하게 되지는 않을 것이다.",
    "isStart": true,
    "rangeKey": "48-4-1",
    "source": "칼빈 주석"
  },
  "48-4-3": {
    "start": "3",
    "end": "3",
    "text": "여기 초등 학문이란 말은 문자적으로는 외적이며 유형적인 것들을 의미하며, 은유적으로는 보다 높은 것에 이르기 위한 기본 혹은 초보를 의미하는데 나는 오히려 은유적인 의미를 취한다. 그런데 이 말은 정신적인 의의를 지니고 있는데 어째서 바울이 ‘이 세상’이라고 말했을까? 그것은 우리가 노출된 진리를 잡고 있는 것이 아니고 마치 지상적인 비유에 감싸여 있는 것과 같은 진리를 잡고 있기 때문에 그렇게 말한 것 같다. 그러므로 외적인 것은 가령 그 속에 천적 신비가 숨어 있다고 해도 이것을 이 세상의 것이라고 말한 것이다.",
    "isStart": true,
    "rangeKey": "48-4-3",
    "source": "칼빈 주석"
  },
  "48-4-5": {
    "start": "5",
    "end": "5",
    "text": "옛 언약 아래 있던 선조들도 양자의식을 가지고 있었다. 그러나 저들은 자기들의 권리를 충분히 누리지 못했었다. 아들의 명분이라는 것은 로마서 8장 23절에 말씀된 대로 구속을 의미하는 것인데, 아들의 명분, 혹은 석방의 현실로서 말하자면 현재 소유하고 있음을 의미한다. 결국 우리는 마지막 날에 구속의 열매를 받는 것처럼, 양자의 열매를 현재 받고 있는 것이다. 그런데 거룩한 선조들은 그리스도가 오시기 전에는 그것을 향유하지 못한 것이다. 그러므로 교회에 지나치게 많은 의식의 짐을 지우는 사람들은 교회가 마땅히 받아야 할 아들로서의 권리를 교회로부터 박탈하고 있는 것이다.\n너희가 아들인고로 하나님이 그 아들의 영을 우리 마음 가운데 보내사 아바 아버지라 부르게 하셨느니라 그러므로 네가 이 후로는 종이 아니요 아들이니 아들이면 하나님으로 말미암아 유업을 이을 자니라 그러나 너희가 그 때에는 하나님을 알지 못하여 본질상 하나님이 아닌 자들에게 종노릇 하였더니 이제는 너희가 하나님을 알뿐더러 하나님의 아신바 되었거늘 어찌하여 다시 약하고 천한 초등 학문으로 돌아가서 다시 저희에게 종노릇 하려 하느냐 너희가 날과 달과 절기와 해를 삼가 지키니 내가 너희를 위하여 수고한 것이 헛될까 두려워 하노라(6-11).",
    "isStart": true,
    "rangeKey": "48-4-5",
    "source": "칼빈 주석"
  },
  "48-4-6": {
    "start": "6",
    "end": "6",
    "text": "바울은 앞에서 서술한 아들의 명분이 바로 갈라디아인의 것임을 다음의 논의에 의하여 설명하고 있다. 하나님에 의하여 양자되는 것은 성령에 의하여 주어지는 양자됨의 증거보다도 선행되는 것이다. 그러나 결과가 원인의 표시가 되는 것처럼, 그리스도의 영으로 말미암아 감동 받아 감히 하나님을 아버지라고 부른다는 것을 바울이 말하고 있다. 그러므로 너희가 하나님의 아들이라는 사실이 확실한 것이다. 이것은 그가 다른 곳에서 자주 가르친 대로 성령이 우리의 양자됨의 담보와 보증이라는 것을 의미하며 그래서 또 우리는 우리에게 대한 하나님의 부성적 애정을 확실히 믿는 것이다.",
    "isStart": true,
    "rangeKey": "48-4-6",
    "source": "칼빈 주석"
  },
  "48-4-8": {
    "start": "8",
    "end": "8",
    "text": "그러므로 정통으로 하나님을 예배하기 이전에, 아무래도 하나님께 대한 확실한 인식이 선행되지 않으면 안된다.",
    "isStart": true,
    "rangeKey": "48-4-8",
    "source": "칼빈 주석"
  },
  "48-4-9": {
    "start": "9",
    "end": "9",
    "text": "하나님을 아는 지식은 자기들의 노력에 의하여 얻은 것도 아니고 저들의 정신적 명민이나 근면에 의하여 얻은 것도 아니고 다만 저들이 하나님께 대한 사실을 조금도 생각하고 있지 않을 때 하나님이 그의 자비와 긍휼로써 저들을 이끌어 주셨기 때문이라고 바울은 서술하고 있다. 갈라디아인에게 관하여 언급된 것은 모든 사람에게 해당된 말로 생각할 수 있다. 왜냐하면 이사야 65장 1절에 “나는 나를 구하지 아니하던 자에게 물음을 받았으며 나를 차지 아니하던 자에게 찾아냄이 되었으며”라는 말씀이 모든 사람 가운데서 성취되었기 때문이다. 그러므로 우리의 소명의 시작이 하나님의 무상의 선택이며, 우리는 그 선택에 의하여 우리가 태어나기 전에 영생 얻기로 예정된 것이다. 우리의 소명도, 우리의 믿음도, 우리 구원의 성취도 다 여기에 따라 좌우되는 것이다.",
    "isStart": true,
    "rangeKey": "48-4-9",
    "source": "칼빈 주석"
  },
  "48-4-10": {
    "start": "10",
    "end": "10",
    "text": "그것은 하나님을 예배하는 데 필수적인 종교행사인 것처럼 양심을 억압하며 그리고 바울이 로마서 14장 5절에서 말한 대로 이 날고 저 날을 구별하는 것을 말한다. 그러므로 어느 일정한 날들에만 특별히 성성(聖性)을 부여하며, 이날과 저날을 종교적인 근거에 의하여 구별하며, 그리고 그러한 거룩한 날들이 하나님을 예배하는 일의 일부로 간주된다고 하면 이것이야말로 잘못된 행사이다. 그런데 거짓 사도들은 안식일이나 월삭이나 다른 축제들은 법적 행사이기 때문에 어쨌든 지키지 않으면 안 된다고 주장하고 있다. 우리는 가령 날들을 구별한다 해도 그것으로써 양심을 억압하는 강제적인 올가미를 치거나 마치 어느 날이 다른 날보다 거룩한 것처럼 날과 날 사이를 구별하지 않는다. 그리고 우리는 그런 일들로 말미암아 종교나 하나님께 대한 예배를 조작하고 싶지는 않다. 우리는 다만 질서와 전체적인 조화에 주의를 기울일 따름이다. 우리 가운데 지켜야 할 행사는 자유이며 모든 미신적인 행위를 배제한다.",
    "isStart": true,
    "rangeKey": "48-4-10",
    "source": "칼빈 주석"
  },
  "48-4-11": {
    "start": "11",
    "end": "11",
    "text": "표현이 엄격하여 틀림없이 갈라디아인들을 놀라게 했을 것이다. 바울이 수고를 헛되게 했다면 저들에게 무슨 여망이 있었겠는가? 날을 지키는 것은 복음의 거의 전부를 뒤엎은 것이라고 할 만큼 날을 지키는 문제로 바울의 마음이 심히 상했다는 데 대하여 어떤 사람들은 이상히 여긴다. 그러나 전체를 올바로 주의 깊게 고찰해 보면 그것도 당연했다는 것이 이해된다. 왜냐하면 거짓 사도들이 교회의 목에다가 유대적인 멍에를 메우려고 할 뿐만 아니라 그리스도인들의 마음에 사악한 미신으로 채우려고 했기 때문이다. 그리스도인들을 강제로 유대교에 예속시키려고 한 그 자체만 해도 적지 않는 악행이었다. 그러나 그리스도의 은혜를 무시하고 그리스도의 은혜 대신에 공덕의 행위인 것처럼 여러 가지 성일들을 설정하고 그것으로 하나님을 경외하며, 하나님과 화해하는 것처럼 몽상한다면 그것은 훨씬 더 위험한 해악인 것이다. 이러한 억견(臆見)이 일단 용납되면 하나님께 대한 진정한 예배는 붕괴되며, 그리스도의 은혜는 헛되게 되며 양심의 자유는 억압되고 말 것이다.\n바울이 자기의 수고한 것이 헛될까 두려워했다고 해서 우리가 이상히 여기겠는가? 만일 그렇게 된다면 복음이 무슨 유익이 되며, 복음의 가치가 무엇이겠는가? 그런데 오늘날 교황파에서는 이러한 불경건한 교리가 지배적이니 저들에게 어떠한 그리스도가 있겠으며 어떠한 복음이 있겠는가? 양심을 속박하는 한 저들은 모세 이상으로 엄격히 날을 지키는 것을 강조하고 있다. 저들은 거짓 사도들이 한 것과 마찬가지로 성일들을 하나님께 대한 예배의 부분으로 생각하며, 더욱이 그것을 공덕처럼 여기는 나쁜 생각까지 하고 있다. 어떤 점으로 보아서는 거짓 사도들보다 오히려 저들이 더 나쁘다고 할 수 있다. 사실 나쁘다. 왜냐하면 거짓 사도들은 하나님의 율법에 의하여 정해진 날들을 지키도록 하지만, 교황파의 무리는 자기들 자신이 아무런 이유 없이 단지 자기들의 환상에 의하여 정해진 날들을 신성시하여 지키도록 명령하기 때문이다.\n형제들아 내가 너희와 같이 되었은즉 너희도 나와 같이 되기를 구하노라 너희가 내게 해롭게 하지 아니하였느니라 내가 처음에 육체의 약함을 인하여 너희에게 복음을 전한 것을 너희가 아는 바라 너희를 시험하는 것이 내 육체에 있으되 이것을 너희가 업신여기지도 아니하며 버리지도 아니하고 오직 나를 하나님의 천사와 같이 또는 그리스도 예수와 같이 영접하였도다 너희의 복이 지금 어디 있느냐 내가 너희에게 증거하노니 너희가 할 수만 있었더면 너희의 눈이라도 빼어 나를 주었으리라 그런즉 내가 너희에게 참된 말을 하므로 원수가 되었느냐 저희가 너희를 대하여 열심 내는 것이 좋은 뜻이 아니요 오직 너희를 이간 붙여 너희로 저희를 대하여 열심 내게 하려 함이라 좋은 일에 대하여 열심으로 사모함을 받음은 내가 너희를 대하였을 때뿐 아니라 언제든지 좋으니라 나의 자녀들아 너희 속에 그리스도의 형상이 이루기까지 다시 너희를 위하여 해산하는 수고를 하노니 내가 이제라도 너희와 함께 있어 내 음성을 변하려 함은 너희를 대하여 의심이 있음이라(4:12-20).",
    "isStart": true,
    "rangeKey": "48-4-11",
    "source": "칼빈 주석"
  },
  "48-4-14": {
    "start": "14",
    "end": "14",
    "text": "실제로 참된 하나님의 사역자는 모두 이처럼 존경을 받아야 한다. 왜냐하면 하나님께서 천사들의 활동을 통하여 우리에게 은혜를 주시는 것처럼, 경건한 교사들도 영원한 구원의 교리와 가장 뛰어난 모든 은총을 우리에게 주시기 위해 하나님으로부터 세움을 입었기 때문이다. 이렇게 하나님이 그러한 보배를 저들의 손을 통하여 우리에게 주시기 때문에 저들을 천사들에게 비긴 것은 당연하다. 더우기 하나님은 저들의 입을 통하여 말씀하시기 때문에 저들은 하나님의 사자들이다. 말라기는 그 사실을 2장 7절에서 논하고 있다. 오히려 바울은 한걸음 더 나아가 ‘그리스도 예수와 같이’라는 말을 덧붙이고 있다. 그리고 예수님도 자기를 섬기는 자들을 마치 예수님처럼 영접하라고 명하셨다. “너희 말을 듣는 자는 곧 내 말을 듣는 것이요 너희를 저버리는 자는 곧 나를 저버리는 것이요”(눅10:16)라고 하셨다. 이것도 결코 의외의 것은 아니다. 왜냐하면 저들은 그리스도의 대사 역할을 하고 있으며 따라서 저들은 예수님 자신을 대표하여 그의 대리자와 같은 자들이기 때문이다(고후5:20). 이상과 같이 말하는 것, 그리고 칭송하는 것은 우리에게 복음에 대한 존엄성을 갖게 하는 것이며 복음의 임무를 호평하는 것이다. 이렇게 교역자를 존경하지 않으면 안 되는 것이 그리스도의 명령이라면, 교역자를 멸시하는 자는 틀림없이 악마의 교사를 받고 있는 것이다. 실로 하나님의 말씀을 존중히 여기고 있는 한 교역자를 가볍게 여길 수 없는 것이다. 그런데 교황파는 이 말씀을 빙자하여 자만하고 있지만 그것은 헛된 일이다. 왜냐하면 저들은 분명히 그리스도의 적이면서도 버젓하게 그리스도의 종들로 행세하고 있었기 때문이다. 얼마나 부조리한 일인가! 천사와 같은 대접을 받기를 원하는 자들은 천사가 하는 일을 해야 할 것이다. 그리스도처럼 순종을 받으려면, 그리스도의 순수한 말씀을 우리에게 충실히 전해야 할 것이다.\n내게 말하라 율법 아래 있고자 하는 자들아 율법을 듣지 못하였느냐 기록된바 아브라함이 두 아들이 있으니 하나는 계집 종에게서, 하나는 자유하는 여자에게서 났다 하였으나 계집 종에게서는 육체를 따라 났고 자유하는 여자에게서는 약속으로 말미암았느니라 이것은 비유니 이 여자들은 두 언약이라 하나는 시내산으로부터 종을 낳은 자니 곧 하가라 이 하가는 아라비아에 있는 시내산으로 지금 있는 예루살렘과 같은 데니 저가 그 자녀들로 더불어 종노릇하고 오직 위에 있는 예루살렘은 자유자니 곧 우리 어머니라(4:21-26).",
    "isStart": true,
    "rangeKey": "48-4-14",
    "source": "칼빈 주석"
  },
  "48-4-24": {
    "start": "24",
    "end": "24",
    "text": "이제 여기서 정식으로 비유가 소개된다. 다시 말하면 아브라함의 집에 두 어머니가 있었던 것처럼 하나님의 교회에 있어서도 역시 마찬가지이다. 교훈은 어머니이다. 하나님은 이것에 의하여 우리를 낳으신다. 그러나 교훈은 두 가지가 있는데 하나는 율법적 교훈이고 다른 한 가지는 복음적 교훈이다. 율법의 교훈은 종의 신분의 자녀를 낳는다. 그렇기 때문에 그것은 하나와 닮은 것이다. 그러나 사라는 후자의 경우를 말하고 있는데 그것은 자유하는 신분의 자녀를 낳는다는 차원에서 그렇다. 그래서 실제로 바울은 보다 먼 데서 시작하여, 시내를 첫째 어머니로 하고 예루살렘을 둘째 어머니로 하고 있다. 그런데 위의 내용을 더 자세히 음미하여 보면 율법은 시내의 자녀를 낳는 씨가 되었고 복음은 예루살렘의 자녀를 낳는 씨가 된 것이다. 그러나 이것은 본래의 논의와는 아무 관계가 없다. 다만 우리는 율법의 언약은 아이를 종이 되게 하며 복음의 언약은 아이를 자유의 사람이 되도록 하기 때문에 이 두 언약은 서로 닮지 않은 아이들을 낳는 두 어머니와 같다는 것을 이해하면 된다......뒤에 밝혀지겠지만, 시내의 아이들이라고 하는 것은 최후에 하나님의 교회에서 추방되고 상속을 받지 못할 위선자들을 의미하기 때문이다. 그러면 지금 그가 논하고 있는 종의 아이들이란 대체 어떤 의미에서 말하고 있는가? 그것은 율법을 부당하게 오용하여 율법으로부터는 종이 되는 것 외에 달리 아무 것도 되지 못한다고 생각하는 자들을 가리킨다. 그러나 경건한 선조들은 구약시대에 살면서도 그렇지 않았다. 왜냐하면 저들은 율법에 예속한 시대에 있으면서도 예루살렘을 저들의 영적 어머니로 모시는 데 방해받지 않았기 때문이다. 그러나 그저 율법에만 집착되어 있으면서도 율법이 저들을 그리스도에게로 인도할 몽학선생인 것을 알지 못하고 오히려 율법 때문에 방해를 받아 그리스도에게 나아가지 못하는 자들이 곧 종의 신분으로 태어난 이스마엘인들이다.\n그러나 여기에 대하여 항변하여, 어째서 바울은 이러한 무리들도 하나님의 언약으로 태어났다고 말하며, 교회의 자식으로 생각하는가 하고 말할 사람도 있을지 모른다. 나는 이렇게 답한다. 저들은 타락한 씨에서 난 사생아의 씨이며, 엄격한 의미로는 하나님의 자녀라고 할 수 없다. 저들은 타락하여 변질된 자들이다. 말하자면 사생아이다. 그리고 저들이 하나님을 자기들의 아버지로 부르는 것도 거짓의 표시에 불과하다. 그런데 저들이 바로 그런 것 때문에 교회에 속한 자들처럼 간주되는데 그것은 실제로 저들이 바로 그런 것 때문에 교회에 속한 자들처럼 간주되는 데 그것은 실제로 저들이 교회의 지체이기 때문에 그런 것이 아니고 얼마동안 교회에서 지위를 횡령하고 있기 때문이다. 그러나 결국 저들은 가면을 뒤집어쓰고 사람들을 속이고 있는 것이다. 바울 사도는 여기서 오늘날 이 세상에서 볼 수 있는 교회를 생각하면서 말하고 있는 것이다.",
    "isStart": true,
    "rangeKey": "48-4-24",
    "source": "칼빈 주석"
  },
  "48-4-25": {
    "start": "25",
    "end": "25",
    "text": "내가 ‘일치하다’또는 ‘부합하다’고 번역한 곳을 옛날 라틴어 번역자는 ‘결합되다’로 번역했고 에라스무스는 ‘인접하다’로 번역했다. 그러나 나는 이런 식으로 번역함으로 애매하게 될 것을 피하고자 한다. 왜냐하면 사도 바울이 여기서 장소나 위치의 가까움에 관해서 말하는 것이 아니고 그가 지닌 표상의 근사성에 관해서 말하고 있다는 사실이 분명하기 때문이다......그러나 어째서 그가 현재의 예루살렘을 시내산과 비교하고 있는지? 나는 한때 반대 의견을 가졌지만, 지금은 크리소스톰이나 암부로스와 의견을 같이 한다. 그들은 이것을 지상 예루살렘으로 해석하고 있는데, 실제로 현재의 예루살렘은 노예적인 교훈과 예배로 타락하고 있는 것이다. 이것이 바로 그가 지금 있는 예루살렘이라고 말한 이유이다. 예루살렘은 생생한 천상 예루살렘의 이미지와 그 특징을 나타내어야만 한다. 그러나 오늘날의 예루살렘은 오히려 시내산과 가깝다고 그는 말하고 있는 것이다. 비록 그 두 지역 사이가 거리로는 멀리 떨어져 있지만 오히려 그것들이 아주 닮아서 완전히 상응하기 때문이다. 이렇게 유대인들은 하나님의 은혜에서 떨어졌기 때문에 저들의 실제 어머니는 사라가 아니고 하가와 꼭 닮은 쌍둥이 자매인 서출의 예루살렘이다. 그래서 비록 저들이 자기들은 아브라함의 아들이라고 오만하게 자랑하려 해도 저들은 여종에게서 난 종인 것이다. 사실 이렇게 말하는 것은 유대인들에게 심한 질책이다.",
    "isStart": true,
    "rangeKey": "48-4-25",
    "source": "칼빈 주석"
  },
  "48-4-26": {
    "start": "26",
    "end": "26",
    "text": "그가 ‘하늘의’라고 말한 것은 하늘에 밀폐된 것도 아니며 또 이 세상 밖에서 구해야 할 것도 아니다. 왜냐하면 교회는 온 세계에 퍼져 있으며 지상에서는 나그네이기 때문이다. 그러면 어째서 ‘하늘에서’라고 말했는가? 그것은 교회가 그 근원을 하늘의 은총에 두었기 때문이다. 그리고 하나님의 자녀들은 혈육으로 말미암은 것이 아니고 성령의 능력으로 말미암아 태어났기 때문이다. 하늘로부터 시작하여 믿음으로 말미암아 위에 거할 하늘의 예루살렘이야말로 믿는 자들의 모체인 것이다. 이 예루살렘은 썩지 않는 생명의 씨를 지니고 있으며, 이 씨로 말미암아 우리의 형태를 조성하고 그 태 안에 우리를 잉태하여 우리를 낳는다. 그리고 젖과 단단한 음식으로써 계속하여 그 자녀를 양육한다.\n이것이 바로 교회가 믿는 자들의 어머니로 불리는 이유이다. 그래서 교회의 아들임을 거절하는 자는 하나님을 그의 아버지로 모시고자 하는 소원이 있을지라도 그것은 소용없는 짓이다. 왜냐하면 하나님은 교회의 사역을 통하지 않고는 자녀를 낳지 않으시며, 또 그가 자라서 어른의 나이에 이르기까지 양육하시지 않기 때문이다. 그래서 교회가 믿는 자들의 어머니라고 하는 것은 교회에 부여된 아름답고 심히 영광스러운 이름이다. 그런데 교황파의 무리는 지겹도록 이 명칭을 주장하고 있지만 그것은 매우 어리석고 유치하다. 왜냐하면 저들의 어미는 음녀이며 영원한 죽음에 처할 악마의 자식들을 낳기 때문이다. 하나님의 자녀를 잔인하게 쳐죽이기 위해 저들에게 무릎을 꿇도록 요구하는 것은 얼마나 어리석은가! 그 당시 사단의 회당이 오늘날의 로마 교회에 비하면, 훨씬 더 훌륭한 구실을 가지고 자랑할 수 있지 않았을까? 그러나 우리는 여기서 바울이 어떻게 저들에게서 저들이 자랑스럽게 여기는 명예를 완전히 벗겨 버리고 저들을 하가의 상태로 만들어 버렸는가 하는 사실을 볼 수 있다.\n기록된바 잉태치 못한 자여 즐거워하라 구로치 못한 자여 소리질러 외치라 이는 홀로 사는 자의 자녀가 남편 있는 자의 자녀보다 많음이라 하였으니 형제들아 너희는 이삭과 같이 약속의 자녀라 그러나 그 때에 육체를 따라 난 자가 성령을 따라 난 자를 핍박한 것 같이 이제도 그러하도다 그러나 성경이 무엇을 말하느뇨 계집 종과 그 아들을 내어 쫓으라 계집 종의 아들이 자유하는 여자의 아들로 더불어 유업을 얻지 못하리라 하였느니라 그런즉 형제들아 우리는 계집 종의 자녀가 아니요 자유하는 여자의 자녀니라(4:27-31).",
    "isStart": true,
    "rangeKey": "48-4-26",
    "source": "칼빈 주석"
  },
  "48-4-30": {
    "start": "30",
    "end": "30",
    "text": "이 부분의 말씀은 우리가 위선자들의 교만과 교회 안에서 저들이 차지한 일시적인 거주와 지위같은 저들의 상태를 부러워함으로 인해 혼란하지 않도록 막아주는 아름다운 구절이다. 우리는 저들의 일시적인 지위나 상태를 부러워할 것이 아니라 오히려 저들을 기다리고 있는 최후를 인내로써 지켜보아야 할 것이다. 교회 안에서 지위를 빼앗는 사생아라든가 신원불명의 인간들이 수없이 많지만, 저들은 종래 믿음에 속하지 않으며 영속적으로 영구히 존재하지 못한다. 그것은 마치 이스마엘과 그의 후예들이 처음에는 연장자로 여겨 군림하지만 다음에는 신원불명의 사람처럼 추방당한 것과 같다.",
    "isStart": true,
    "rangeKey": "48-4-30",
    "source": "칼빈 주석"
  },
  "48-4-31": {
    "start": "31",
    "end": "31",
    "text": "이제 바울은 갈라디아 사람들에게 하가의 자녀되기보다는 사라의 자녀되기를 권면하고 있다. 그리고 저들이 그리스도의 은혜로 말미암아 벌써 자유한 자로 태어났음을 깨닫게 하면서 그 상태를 계속하도록 권면하고 있다. 그런데 오늘날 우리가 교황파의 무리를 하가인이라든가 이스마엘이라고 부르며 우리야말로 적출자라고 자랑한다면 저들은 우리를 보고 비웃을 것이다. 그러나 서로의 처지를 공정하게 비교해 보면, 얼마나 우매한 자인지 바로 우리가 말하는 대로 주저 없이 속단할 수 있다.",
    "isStart": true,
    "rangeKey": "48-4-31",
    "source": "칼빈 주석"
  },
  "48-5-1": {
    "start": "1",
    "end": "1",
    "text": "가령 사람들이 우리 어깨에 무거운 짐을 지운다면 어떻게 해서라도 참고 나가야 하겠지만, 만일 저들이 우리의 양심을 노예로 삼고자 하는 경우가 생긴다면, 그때는 죽기까지 용감히 그것에 저항하지 않으면 안된다. 왜냐하면 만일 우리가 우리의 양심을 결박하도록 사람들에게 허용한다면 우리는 측량할 수 없는 은총을 빼앗기게 되며 또 동시에 그로 인해 우리에게 자유를 주신 자유의 창시자이신 그리스도에게 심한 모욕을 주는 일이 되기 때문이다.",
    "isStart": true,
    "rangeKey": "48-5-1",
    "source": "칼빈 주석"
  },
  "48-5-2": {
    "start": "2",
    "end": "2",
    "text": "하지만 오늘날 교황파 무리들은 할례 대신에 저들 자신이 고안해 낸 것을 우리에게 강요하고 있지 않는가? 저들이 가르치고 있는 교리 전체가 그리스도의 은혜와 행위의 공덕을 혼잡시키는 경향을 취하고 있다.",
    "isStart": true,
    "rangeKey": "48-5-2",
    "source": "칼빈 주석"
  },
  "48-5-3": {
    "start": "3",
    "end": "3",
    "text": "할례는 하나님께서 임시로 제정하신 성례에 불과하며, 그리스도가 오신 후부터는 세례가 그 위치를 계속하기 때문에 할례가 성례로서는 끝나는 것이다. 그러면 무슨 이유로 디모데가 할례를 받았는가? 그것은 실로 디모데 자신 때문에 받은 것이 아니고 전적 약한 형제들을 위해서였는데 바울이 이 점에 있어서는 저들의 약함에 순응한 것이다.",
    "isStart": true,
    "rangeKey": "48-5-3",
    "source": "칼빈 주석"
  },
  "48-5-4": {
    "start": "4",
    "end": "4",
    "text": "그런데 저들도 율법만 지켜서 의롭다함을 받는다고 믿는 크게 잘못된 사상을 품고 있지는 않았다. 그러나 저들은 그리스도와 율법을 혼합하고자 했던 것이다. 만일 그렇지 않았다면 바울이 저들을 다음과 같이 위협해 온 것은 아무 효과가 없었을 것이다. “너희가 무엇을 하고 있느뇨? 너희는 그리스도를 무용자로 만들고 그의 은혜를 무로 돌리고 있도다” 그래서 우리는 지극히 작은 의라도 율법의 탓으로 돌린다는 것은 곧 그리스도와 그의 은혜를 부인하는 것임을 알게 된다.",
    "isStart": true,
    "rangeKey": "48-5-4",
    "source": "칼빈 주석"
  },
  "48-5-6": {
    "start": "6",
    "end": "6",
    "text": "다시 말하면 여기서는 할례가 과거 한때 성례였다는 사실을 문제의 초점으로 삼고 있는 것이 아니며, 또 할례가 폐지되기 전에 무슨 가치가 있었는가 하는 그런 문제도 아니었다. 다만 바울은 할례가 그리스도의 통치 아래서는 무할례나 다름없이 동등하게 된 것은 그리스도가 오신 후에는 율법의 모든 의식이 종식되었기 때문이라는 것을 진술하고 있는 것이다.\n사랑으로써 역사하는 믿음 뿐이니라\n요컨대 바울이 ‘하나님은 오늘날 우리가 의식에 구애받는 것을 원치 않으시고 우리가 사랑을 실천하는 것으로써 족하다’고 말한 대로이다. 그러나 이것이 신앙에 도움을 주는 우리의 성례를 배제하는 것은 아니다. 다만 그는 전에 논한 바 있는 하나님께 관한 영적 예배가 무엇이라는 것을 확증하고 있는 것이다.\n그러나 이 구절은 교황파의 무리가 행위의 의를 주장할 목적으로 고의로 중상하여 이것을 곡해하려고 하지 않는 한 별 어려움이 없을 것이다. 그런데 저들은 믿음에 의해서만이 우리가 의롭다함을 얻는다는 우리의 교리를 논박하려고 할 때는 이 무기를 잡아들 것이다. 즉 믿음이 사랑에 의하여 역사하는 것이라면 “우리를 의롭다 하는 것이 믿음만으로는 의롭게 할 수 없다”고 생각하지 않으면 안된다고 할 것이다. 나는 “저들은 자기들이 무엇을 지껄이고 있는지도 모르고 있으며 우리가 가르치고 있는 것을 이해하기에는 너무나 거리가 멀다”고 대답한다. 왜냐하면 우리는 의롭게 하는 신앙은 신앙에서만 머문다고 가르치지 않기 때문이다. 뿐만 아니라 신앙이라는 것은 항상 선행과 결합된다고 주장하며, 다만 의롭다함을 받는 것을 믿음만으로 족하다고 논하고 있는 것이다. 마치 살인자들처럼 불행히도 신앙을 천 갈래만 갈래로 조각조각 찢어놓는 것이 다른 사람들이 아니고 교황파 무리 자신들이다. 저들은 때로는 사랑이 전혀 결여된 불완전한 신앙을 공상하는가 하면, 어떤 때는 신앙을 딱딱하게 형식화하는 데만 그친다. 한편 우리는 참된 신앙은 중생의 성령과 분리될 수 없다는 것을 믿는다. 다만 칭의의 원인을 문제로 삼을 때만이 모든 행위를 배제한다.\n본절에서는 바울이 칭의에 있어서 사랑이 신앙과 협력하는지에 관해서 논하고 있는 것은 아니다. 그러나 바울이 기독자로 하여금 나태하게 마치 통나무처럼 아무 것도 하지 않는 자로 만드는 자인 것처럼 여겨서는 안된다. 그는 믿는 사람들의 참된 실천이 무엇인가를 암시하고 있는 것이다. 그러므로 칭의에 관한 문제가 토의될 때는 사랑이라든가 혹은 행위에 관한 언급은 혼합시키지 않도록 경계하면서 배제하는 부사, 즉 ‘뿐’이라는 말을 계속 유지해야 한다.\n너희가 달음질을 잘 하더니 누가 너희를 막아 진리를 순종치 않게 하더냐 그 권면이 너희를 부르신 이에게서 난 것이 아니라 적은 누룩이 온 덩이에 퍼지느니라 나는 너희가 아무 다른 마음도 품지 아니할 줄을 주 안에서 확신하노라 그러나 너희를 요동케 하는 자는 누구든지 심판을 받으리라 형제들아 내가 지금까지 할례를 전하면 어찌하여 지금까지 핍박을 받으리요 그리하였으면 십자가의 거치는 것이 그쳤으리니 너희를 어지럽게 하는 자들이 스스로 베어 버리기를 원하노라(5:7-12).",
    "isStart": true,
    "rangeKey": "48-5-6",
    "source": "칼빈 주석"
  },
  "48-5-9": {
    "start": "9",
    "end": "9",
    "text": "나는 이것을 사람에게 대하여 말한 것으로 보지 않고 교의에 대하여 말한 것으로 생각한다. 그는 교의적 타락이 얼마나 위험한가를 저들에게 경고하면서 저들이 이 문제를 아무 위험도 없고 별 문제가 아닌 것처럼 가볍게 (흔히 그러했던 것처럼) 보아 넘기지 않도록 하기 위해서이다. 사단은 교활하여 은밀히 파고 들어와 역사하기 때문에 눈에 띄게 복음 전체를 파괴하러 들지는 않는다. 그러나 사단은 거짓으로 위장하고 부패한 사상을 가지고 복음의 순수성을 오염시킨다. 그런데 많은 사람이 이 해악의 중대함을 눈치채지 않고 있기 때문에 거기에 대하여 맹렬히 항의할 생각을 않는다. 그래서 사도는 한번 하나님의 진리가 타락하게 되면 벌써 건전한 상태로 존속하는 것은 아무 것도 없다고 항의하고 있는 것이다. 그가 누룩의 비유를 들고 있지만 사실 누룩은 양으로 말하면 아주 적은 것이다. 그러나 그 산미(山味)는 온 덩이에 퍼진다. 마찬가지로 순수한 복음적 교의에다가 무엇인가를 첨가하는 것을 허용하지 않도록 신중히 경계하지 않으면 안된다.",
    "isStart": true,
    "rangeKey": "48-5-9",
    "source": "칼빈 주석"
  },
  "48-5-12": {
    "start": "12",
    "end": "12",
    "text": "그의 의분이 격화하여 그는 이제 갈라디아인을 속인 저 기만자들이 파멸되기를 원하고 있다. ‘베어버리기를’이란 말은 저들이 계속 실행하고자 논쟁의 문제로 삼고 온 할례를 암시하고 있는 것처럼 생각된다......하나님의 영광은 인간의 구원보다 훨씬 탁월하기 때문에 우리의 마음을 완전히 사로잡아 황홀케 하여 그 영광만을 사랑하며 거기에만이 온갖 열정을 쏟게 한다. 그래서 하나님의 영광이 나타나기만을 진지하게 바라는 신자들은 이 세상과 인간의 문제를 잊어버리고 무엇을 하든지 어떤 경우에라도 하나님의 영광이 손상되는 것보다 차라리 온 세계가 멸당당하는 편이 낫다는 사태가 일어난다.\n이러한 기원은 인간을 떠나 완전히 하나님만을 바라보는 데서 생긴다는 것을 잊어서는 안된다. 그런데 이것은 사랑과는 모순된 것처럼 자비하다는 비난은 받지 않는다. 만일 교회를 일개인이나 몇 사람과 비교한다면 우리는 교회 편을 더 중요시해야 되지 않겠는가! 그러나 교회 전체보다도 일개인을 더 좋아한다면 그것은 무자비한 자비라고 할 것이다. 가령 내가 하나님의 양무리가 위험에 직면한 것을 보며 또 다른 한편으로는 이리가 사단에게 선동되어 이 양무리를 삼키려고 이리저리 배회하고 있는 것을 본다면 응당 교회에 대한 애착이 나의 생각을 완전히 삼켜 이리가 망함으로써 교회가 구원되는 것을 원치 않겠는가? 그러나 내가 어떤 사람이 이처럼 멸망될 것을 원하고 있는 것은 아니다. 그러나 교회에 대한 사랑과 관심이 나를 어떤 황홀한 지경으로 몰아넣는다. 그래서 나는 교회에 대한 사랑과 관심 이외는 아무 염려도 없게 된다. 교회의 참된 목회자라면 누구나 이와 같은 열정으로 불타고 있는 것이다. 너희를 어지럽게 하는 이 말의 헬라어는 어떤 사람의 확고한 지위나 상태를 흔들어 놓는 것을 의미한다. 바울은 이것을 강조하기 위해 ‘.......도 또한’이라는 말을 삽입하고 있는데, 저들이 타락될 뿐만 아니라 완전히 격리되거나 멸절되기를 바란 것이다.\n형제들아 너희가 자유를 위하여 부르심을 입었으나 그러나 그 자유로 육체의 기회를 삼지 말고 오직 사랑으로 서로 종노릇하라 온 율법은 네 이웃 사랑하기를 네 몸 같이 하라 하신 한 말씀에 이루었나니 만일 서로 물고 먹으면 피차 멸망할까 조심하라 내가 이르노니 너희는 성령을 좇아 행하라 그리하면 육체의 욕심을 이루지 아니하리라 육체의 소욕은 성령을 거스리고 성령의 소욕은 육체를 거스리나니 이 둘이 서로 대적함으로 너희의 원하는 것을 하지 못하게 하려 함이니라 너희가 만일 성령의 인도하시는 바가 되면 율법 아래 있지 아니하리라(5:13-18).",
    "isStart": true,
    "rangeKey": "48-5-12",
    "source": "칼빈 주석"
  },
  "48-5-13": {
    "start": "13",
    "end": "13",
    "text": "이렇게 하면 우리는 결코 도를 넘는 상태에 빠지지 않으며, 하나님의 은혜를 하나님의 영광과 이웃의 구원을 위해 쓰게 된다.",
    "isStart": true,
    "rangeKey": "48-5-13",
    "source": "칼빈 주석"
  },
  "48-5-17": {
    "start": "17",
    "end": "17",
    "text": "투쟁하지 않고는 인생을 살아갈 수 없다는 사실을 갈라디아인이 알도록 바울은 저들에게 미리 어려운 문제를 경고하고 있다. 그 어려운 문제라는 것은 성령과 반대되는 인간의 본성에서 발생한다. 육체라는 말은 로마서에서 이미 서술한 대로 인간의 본성을 의미한다. 그런데 괴변가들에 의하면 그것을 소위 열등감에다가 국한시켜 말한다. 하지만 여러 성경 구절들이 그것을 논파하고 있다. 그것은 육과 대조되는 것이 영이라는 점에서 보아도 전혀 의심할 여지가 없다. 왜냐하면 여기서 말하는 영은 갱신된 성질 혹은 중생의 은혜를 의미하기 때문이다.\n그러므로 육이라는 것은 다만 옛 사람을 가리키는 것이다. 인간성 전체가 하나님의 영에 대하여 완고하게 반역하고 있기 때문에, 성령께 순종하려면 분투노력하며 전심전력을 다하지 않으면 안 된다. 그런데 여기서 우리는 하나님께서 우리 본성을 얼마나 우대하여 주시는가 하는 사실을 알 수 있다. 우리 인간의 본성과 의는 물과 불이 화합하지 않는 것같이 더 일치되지 않는다. 그렇다면 하나님의 영에 반대되는 것은 무엇이나 선이라고 할 수 없는 한, 자유의지 안에서는 선이라는 것은 조금도 참아 볼 수 없을 것이다. 이것이 바로 로마서 8장 7절에서 “육신의 생각은 하나님과 원수가 되나니”라고 언급된 대로이다.\n너희의 원하는 것을 하지 못하게 하려 함이니라.\n이것은 확실히 중생한 자에 대하여 말씀하고 있는 것이다. 왜냐하면 육에 속한 사람은 부패한 정욕과 투쟁하려고도 않을 뿐만 아니라 하나님의 의를 열망하는 진지한 소원도 없기 때문이다. 그러므로 바울은 이것을 믿는 사람들을 향하여 말하고 있는 것인데, 다시 말해서 ‘원하는 것’이란 하나님이 그의 은혜로 말미암아 우리에게 불어넣어 주신 거룩한 감정을 의미하는 것이지 본성의 경향을 말하는 것이 아니다.",
    "isStart": true,
    "rangeKey": "48-5-17",
    "source": "칼빈 주석"
  },
  "48-5-18": {
    "start": "18",
    "end": "18",
    "text": "비록 신자들이 넘어지기는 하지만 주의 길을 걸으면서 넘어지기 때문에 율법을 성취하지 못했다고 용기를 잃지 말아야 한다. 그래서 저들은 여기 있는 대로 ‘너희는 율법 아래 있지 않다’고 바울이 말한 이러한 위로가 필요한 것이다. 바울은 로마서 6장 14절에서도 이런 위로의 말을 했다. 그렇게 되면 저들은 부족한 점이 있어도 거기에 대한 책임을지지 않고, 마치 저들의 임무가 모든 면에 있어서 완전하고 만족하게 성취된 것처럼 하나님께 가납된다는 결과가 된다. 바울은 앞에서 논한 자유론을 여기서 또 계속하고 있다. 결국 그가 앞에서 ‘양자의 영’이라고 한 그 영이 인간을 자유케 할 때 율법의 멍에에서도 해방시키신다. 그러므로 본문은 ‘너희가 원하는 것은 이처럼 너희를 괴롭히고 있는 논쟁을 일단 끝내버리려는 것이 아니냐? 그렇다면 성령을 따라 행하라. 그러면 너희가 율법의 지배에서 벗어날 것이다. 그렇게 되면 율법은 단순히 너희를 경고하기 위해 있는 관대한 교훈에 불과하게 될 것이며, 더 이상 너희 양심을 얽어매지 않을 것이다’라는 의미이다. 그밖에 율법의 유죄 선고가 제거되면 당연히 모든 의식으로부터도 자유롭게 되는 것이다. 왜냐하면 모든 의식은 노예 상태의 표시이기 때문이다.\n육체의 일은 현저하니 곧 음행과 더러운 것과 호색과 우상 숭배와 술수와 원수를 맺는 것과 분쟁과 시기와 분냄과 당 짓는 것과 분리함과 이단과 투기와 술 취함과 방탕함과 또 그와 같은 것들이라 전에 너희에게 경계한것 같이 경계하노니 이런 일을 하는 자들은 하나님의 나라를 유업으로 받지 못할 것이요(5:19-21).",
    "isStart": true,
    "rangeKey": "48-5-18",
    "source": "칼빈 주석"
  },
  "48-5-21": {
    "start": "21",
    "end": "21",
    "text": "그러나 한편 그렇다고 하면 구원 얻을 사람이 어디 있겠는가? 구원의 소망은 모든 사람에게서 빼앗긴 것처럼 생각된다. 왜냐하면 이와 같은 죄들 중 어느 하나라도 범하지 않는 사람은 없을 것이기 때문이다. 나는 여기에 대하여 답한다. 바울이 범죄한 사람은 누구나 하나님 나라에서 반드시 추방당한다고 위협한 것이 아니고 다만 범죄하고도 그 죄를 회개하지 않고 그와 같은 상태에 계속 머물러 있는 자들에 관하여 말한 것이다. 성도들도 때로는 중대한 죄를 범할 때가 있다. 그러나 저들은 본 길로 돌아서 간다. 왜냐하면  저들은 자진하여 혹은 습관적으로 죄 가운데 빠져 들어가지 않기 때문에 여기서 말하고 있는 사람들 속에 포함되지 않는다. 하나님의 심판에 대한 위협은 우리를 회개로 부르는데 도움이 되고 있다. 회개에 대한 용사는 언제든지 하나님께 준비되어 있다. 그러나 우리가 회개치 않고 완고히 고집하면 하나님의 심판에 위협은 우리에 대하여 불리한 증거가 될 것이다. 여기에 사용된 헬라어 (클레로노메인)은 상속을 의미한다. 다른 곳에서도 볼 수 있는 대로 우리가 영생을 얻는 것은 오직 양자가 된 권리에 의해서이다.\n오직 성령의 열매는 사랑과 희락과 화평과 오래 참음과 자비와 양선과 충성과 온유와 절제니 이같은 것을 금지할 법이 없느니라 그리스도 예수의 사람들은 육체와 함께 그 정과 욕심을 십자가에 못 박았느니라 만일 우리가 성령으로 살면 또한 성령으로 행할찌니 헛된 영광을 구하여 서로 격동하고 서로 투기하지 말찌니라(5:22-26).",
    "isStart": true,
    "rangeKey": "48-5-21",
    "source": "칼빈 주석"
  },
  "48-5-22": {
    "start": "22",
    "end": "22",
    "text": "바울은 앞에서 모든 인간성은 부패 타락하여 나쁜 열매밖에 맺지 못한다는 이유로 이를 비난했다. 그러나 이번에는 모든 덕, 모든 정숙하고 절제 있는 감정은 성령, 즉 하나님의 은혜와 우리가 그리스도로 말미암아 새로 지음 받는 성품으로부터 발한다는 것을 말하고 있다. 결국 바울은 ‘인간에게서 나오는 것은 악밖에 없다. 성령으로 말미암지 않으면 어떠한 선도 있을 수 없다’는 뜻으로 말하고 있는 것이다.",
    "isStart": true,
    "rangeKey": "48-5-22",
    "source": "칼빈 주석"
  },
  "48-6-6": {
    "start": "6",
    "end": "6",
    "text": "아마 그 당시는 교사들과 말씀의 사역자들을 잘 돌보지 않았던 것처럼 받는다. 이것은 아주 비열하고도 배은망덕한 짓이다. 우리의 영혼을 길러주는 분들에게 육신의 양식을 거절하거나, 우리에게 하늘의 복을 축복해 주는 분들에게 지상적인 것으로 보수하기를 거절한다는 것은 얼마나 수치스럽고 악의적인 일이냐, 그런데 보는 바대로 사단의 사역자들의 배는 항상 불러 있어서 아쉬운 것이 없는데 반대로 경건한 목회자들에게는 정말 필요한 양식도 마지못해 억지로 준다는 것은 그 당시부터 이 세상의 습성이 되어 온 것이다. 비록 우리가 지나치게 불평하거나 우리의 권리를 주장해서도 안 되기는 하지만, 바울은 갈라디아인에게 자기의 의무를 다하도록 권면하고 있다. 하지만 바울은 이것을 특별히 자기 입장에서 말하지 않고 또 자기 자신이나 자기의 이익을 구하지 않고 교회 전체의 유익을 위하여 배려하고 있기 때문에 거리낌없이 말할 수 있었던 것이다. 바울은 말씀의 사역자들이 푸대접당하고 있는 사실을 보았는데 그것은 말씀 자체가 멸시를 당하고 있었기 때문이다. 만일 말씀이 귀중히 여김을 받게 되면 말씀의 사역자들도 역시 친절히 그리고 존귀하게 여김을 받는 것이다. 그런데 충실한 말씀의 사역자들의 생활비를 빼앗는 것은 교회가 그와 같이 성실한 사역자를 빼앗기도록 하기 위한 사단의 책략이다. 바울은 봉사의 직무를 보전하기 위한 진지한 소원이 있었기 때문에 훌륭하고 성실한 목회자들을 돌 볼 것을 권면하고 있다.\n여기 ‘말씀’은 신앙적인 교훈을 의미한다. 그래서 바울은 이와같이 훌륭한 교훈의 말씀으로써 우리를 가르친 분들을 봉양하지 않으면 안 된다고 말한다. 그렇다면 교황파에 있어서 배만 위하는 나태한 벙어리들, 곧 기독교 교리와 아무 상관이 없는 미친 짐승들의 집단은 도대체 무슨 명목으로 부양되고 있는가?",
    "isStart": true,
    "rangeKey": "48-6-6",
    "source": "칼빈 주석"
  },
  "48-6-7": {
    "start": "7",
    "end": "7",
    "text": "왜냐하면 문제의 요점은 단순히 사람의 부양이 아니고 얼마만큼 그리스도와 그의 복음을 중요시 하느냐 하는데 있기 때문이다. 이 구절은 성실한 교역자를 멸시하는 버릇이 일어난 것은 오늘날 비로소 시작된 것이 아니라는 사실을 증거하고 있다. 그러나 경건치 못한 자들의 이와 같은 멸시는 그냥 지나지 못할 것이며 마땅히 벌을 받아야 한다.",
    "isStart": true,
    "rangeKey": "48-6-7",
    "source": "칼빈 주석"
  },
  "48-6-8": {
    "start": "8",
    "end": "8",
    "text": "나는 여기 ‘성령’을 영적 생활을 의미하는 것으로 보고, 아래로 땅의 것보다 위로 하늘의 것을 바라보며, 하나님의 나라를 동경하면서 자기의 인생을 정리하고 있는 사람들이 바로 이 영적인 생활에 씨를 심고 있다고 생각한다. 그러므로 이러한 사람들은 하늘에서 자기들의 영적 결과로써 썩지 아니할 열매를 거두게 될 것이다. 바울이 이것을 영적인 행위라고 하는 것은, 그 행위의 목적을 고찰하고 하는 말이다. 만일 그렇지 않으면 지금 논하고 있는 바대로 교역자를 받드는 행위로써 어떤 경우에서는 외적인 것, 곧 육체에 관한 행위도 있기 때문이다. 교황파의 무리가 저들의 상투적인 방법으로 이 말씀을 빙자하며 행위에 의한 의를 설명하려고 해도, 저들의 어리석은 주장을 쉽게 물리칠 수 있다는 것은 이미 다른 데서도 서술한 바 있다. 비록 영생이 일종의 보상이라고 해도, 우리가 행위에 의해 의롭다함을 받는다든가 혹은 행위가 구원의 공력이 된다는 결론은 내릴 수 없는 것이다. 물론 하나님께서 행위를 그토록 귀중히 여기신다는 사실 자체가 은혜인 것이다. 하나님은 우리 행위의 보상으로는 도저히 어울리지 않는 놀라운 보상을 약속하시되 그것을 우리가 거저 누릴 수 있도록 허락하셨기 때문이다.\n만일 더 완벽한 해답을 요구한다면, 첫째로, 하나님의 은혜로 말미암아 받은 선행을 제외하고는 하나님께서 보상해 주실만한 선행이란 우리에게 하나도 없다. 둘째로, 성령의 인도와 도움을 받아서 행한 선행은 값없이 허용된 양자의 열매이다. 셋째로, 우리의 행위는 항상 많은 오염에 의하여 때묻고 흠투성이기 때문에 지극히 작은 상도 받을 만한 가치가 없을 뿐만 아니라, 오히려 벌을 받기에 알맞다고 하겠다. 그런데 오염과 하나님의 임재와의 사이에 대체 어떠한 관계가 있는가? 넷째로, 행위에 대한 보상이 몇 천 번이나 약속되었다고 해도 그 약속의 조건에 의하면 율법을 완전히 성취하지 않는 한 보상을 받을 수 없게 되었다. 그런데 우리가 그러한 완전에 이르기에는 얼마나 멀리 떨어져 있는가! 그럼에도 불구하고 교황파의 무리는 행위의 공력에 의하여 하늘의 문을 열어보겠다고 애쓰고 있으니 실컷 해보도록 내버려 두자! 그러나 우리는 바울과 성경 전체가 가르쳐주는 교훈을 따라서, 우리는 다만 하나님의 은혜가 아니면 아무 것도 할 수 없고 보상이라는 이름 아래 행하는 것도 오로지 하나님의 은혜에 의해서만이 할 수 있다는 것을 고백한다.\n내 손으로 너희에게 이렇게 큰 글자로 쓴 것을 보라 무릇 육체의 모양을 내려 하는 자들이 억지로 너희로 할례 받게 함은 저희가 그리스도의 십자가를 인하여 핍박을 면하려 함 뿐이라 할례 받은 저희라도 스스로 율법은 지키지 아니하고 너희로 할례 받게 하려 하는 것은 너희의 육체로 자랑하려 함이니라 그러나 내게는 우리 주 예수 그리스도의 십자가 외에 결코 자랑할 것이 없으니 그리스도로 말미암아 세상이 나를 대하여 십자가에 못 박히고 내가 또한 세상을 대하여 그러하니라 할례나 무할례가 아무 것도 아니로되 오직 새로 지으심을 받은 자 뿐이니라 무릇 이 규례를 행하는 자에게와 하나님의 이스라엘에게 평강과 긍휼이 있을지어다 이 후로는 누구든지 나를 괴롭게 말라 내가 내 몸에 예수의 흔적을 가졌노라 형제들아 우리 주 예수 그리스도의 은혜가 너희 심령에 있을지어다 아멘(6:11-18).",
    "isStart": true,
    "rangeKey": "48-6-8",
    "source": "칼빈 주석"
  },
  "48-6-17": {
    "start": "17",
    "end": "17",
    "text": "그것은 그리스도의 흔적을 자기 몸에 지니고 있기 때문이라고 한다. 그 흔적이란 무엇인가? 그것은 ‘옥에 갇힘’과 ‘쇠사슬에 묶임’과 ‘채찍에 맞음’과 ‘주먹질을 당함’과 돌에 맞는 일‘등 그가 복음을 증거하기 위해 받은 가지가지 악형을 말한다......그러나 이 흔적들은 다른 표시들과는 큰 차이가 있다. 다시 말하면 그리스도의 흔적에는 십자가의 성질을 느낄 수 있다. 그래서 이 세상 사람들의 눈에는 굴욕적인 것으로 보인다. 바울이 사용한 헬라어(스티그마)도 그런 것을 의미하고 있다. 그것을 직역하면 낙인을 찍은 흔적을 말하거니와, 옛날 먀만인, 노예, 또는 도망한 노예, 혹은 범죄자에게 찍은 낙인의 흔적도 역시 같은 말로 불렀다. 그러므로 바울은 그리스도께서 가장 혁혁한 공을 세운 그의 군사를 자주 영예롭게 해주셨는데, 지금 바울 자신에게는 그런 영예의 흔적으로 빛난다고 자랑하는 것은 아주 적절한 표현이다. 그런데 이 흔적은 세상 사람들이 보기에는 수치스럽고 명예롭지 못한 것이다. 그러나 하나님과 천사들 앞에서는 이 세상의 모든 명예보다도 더욱 훌륭한 것이다.",
    "isStart": true,
    "rangeKey": "48-6-17",
    "source": "칼빈 주석"
  },
  "46-1-2": {
    "start": "2",
    "end": "2",
    "text": "사도 바울이 사람들이 모인 곳, 하나님보다는 사단이 더 기세를 부리는 허물이 많은 교회를 ‘하나님의 교회’라고 부르는 것은 아마 이상한 일처럼 보일지 모른다. 그러나 그는 고린도 교회 교인들에게 아부하기 위하여 그런 것은 결코 아니다. 왜냐하면, 그는 아부하는 일이 없는 하나님의 성령으로 말하고 있기 때문이다. 그러나 그런 부패 속에서도 어떤 형태의 교회의 유사성이 계속 나타나고 있을까? 거기에 대한 나의 대답은 이렇다. 즉 하나님께서 사도 바울에게 “두려워하지 말며......이 성중에 내 백성이 많음이라”(행18:9)고 말씀하셨으므로 사도 바울이 이 약속을 기억하여, 교회 안에 많은 불의한 사람들이 있는 사실을 알면서도 소수의 신실한 성도들을 위하여 이런 큰 영예(하나님의 교회-역자 주)를 교회에 부여하고 있는 것이다. 나중에, 어떤 또는 다른 많은 악과 교훈과 예의에 대한 여러 가지 타락이 교회 안에 잠입하여 온 사실에도 불구하고, 참 교회의 표지가 아직도 분명히 나타나 있다. 그러나 우리는 세상에서 교회가 흠과 점도 없는 곳이라고 기대하지 않도록 하기 위하여 혹은 모든 것이 우리의 표현에 이르지 못하는 그런 모임으로부터 이 교회라는 명칭을 즉각 삭제하는 일이 없도록 하기 위하여 우리는 이 구절에 세심한 주의를 기울여야 한다. 완전한 순결이 결여된 곳에는 교회가 있을 수 없다고 생각하는 것은 위험한 시험이 아닐 수 없다. 여기서 지적하고 싶은 것은 이런 사고방식에 사로잡힌 사람은 다른 사람들로부터 자신을 분리시키고, 세상에서 자기만이 성자인 척하거나 또는 다른 위선자들처럼 자기 자신을 위주로 한 다른 종파를 분리하여 나가게 될 우려가 다분히 있다는 사실이다.\n그러면 왜 사도 바울은 고린도 교회를 인정하여야만 하였을까? 그것은 그가 그들 가운데 복음의 교훈이 있고 세례와 주님의 성만찬이 시행되며, 교회를 결정짓는 표지들을 그곳에서 발견하게 되었음이 틀림없을 것이다. 비록 일부 사람들이 부활에 대한 확신을 갖지 못하고 있으며, 또 오류가 온 교회에 스며들고 있을지라도, 그것 때문에 교회의 이름이나 그 실재성이 사라지는 것은 결코 아니다. 성만찬 시행에 어떤 결함이 있고 훈련과 도덕적인 추세가 크게 퇴보하는 경향이 있으며, 복음의 순수성이 비난을 받고 그들 스스로가 허례허식과 가식에 몰두하며, 그들의 사역자들의 만용 때문에 여러 당파로 갈라지는 일이 있을지라도, 그러나 그들이 근본적인 교훈-유일하신 하나님만을 섬기며, 그리스도의 이름으로 기도하는 일- 때문에 그들은 그리스도 안에서 구원에 대한 확신을 갖게 되며, 전적으로 타락하지 않은 성직자들을 갖게 되는 것이다.\n이런 이유들 때문에 교회는 아직도 그들 가운데 존재하고 있는 것이다. 그러므로 하나님에 대한 경외가 계속되는 곳마다, 그리고 내가 이미 말한 대로 기본적인 교훈이 존속하는 곳에 교회가 존재한다는 사실을 우리는 어려움 없이 받아들일 수 있다.\n그리스도 예수 안에서 너희에게 주신 하나님의 은혜를 인하여 내가 너희를 위하여 항상 하나님께 감사하노니 이는 너희가 그의 안에서 모든 일 곧 모든 구변과 모든 지식에 풍족하므로 그리스도의 증거가 너희 중에 견고케 되어 너희가 모든 은사에 부족함이 엇이 우리 주 예수 그리스도의 나타나심을 기다림이라 주께서 너희를 우리 주 예수 그리스도의 날에 책망할 것이 없는 자로 끝까지 견고케 하시리라 너희를 불러 그의 아들 예수 그리스도 우리 주로 더불어 교제케 하시는 하나님은 미쁘시도다(1:4-9).",
    "isStart": true,
    "rangeKey": "46-1-2",
    "source": "칼빈 주석"
  },
  "46-1-6": {
    "start": "6",
    "end": "6",
    "text": "에라스무스의 번역은 ‘이 모든 것들로 말미암아 그리스도의 증거가 너희를 견고케 하며’라고 하여 다른데, 지식과 말씀으로 말미암은 것을 의미하고 있다. 그 두 단어는 모든 것에 대한 다른 의미를 가지고 있으며, 만일 그들이 잘못된 것이 아니라면, 그 의미는 단순히 하나님께서 고린도 교회 교인들에게 모든 것이 더 잘 확립되기 위하여 하나님의 복음의 진리를 인쳐 주신 것을 나타낸다. 그러나 그것은 두 가지 방법으로 성취될 수 있는데, 그것은 기적이나, 혹은 내적인 성령의 증거를 통한 방법이다. 크리소스톰은 기적의 방법을 택하고 있다.\n그러나 나는 그것을 더 광범위한 방법으로 생각한다. 무엇보다도 먼저 복음은 믿음으로 우리에게 확증되는 것이 분명하다. 왜냐하면 우리가 그것을 믿음으로 받아들이는 한, 바로 그때에 “우리가 하나님을 참되시다”(요3:33)하기 때문이다. 내가 기적이 믿음을 확고히 하는데 가치가 있는 것으로 인정한다 할지라도, 더 차원이 높은 근원, 곧 성령께서 참되시며, 또 그 보증이 되신다는 사실을 깨달아야 한다. 그러므로 이 말씀에 대하여 나는 이렇게 해석한다. 즉, 고린도 교회 교인들은 하나님께서 그의 복음이 그들 가운데서 결실하게 하신 초창기와 마찬가지로 그때도 그 지식에 있어서 풍요하였다는 것이다.\n더구나 그는 이것을 한가지 방법으로만 나타낸 것이 아니라, 성령의 내면적인 역사와 은사의 탁월성과 다양성을 통하여, 그리고 기적들과 다른 여러 가지를 통하여 돕는다고 하였다. 그리스도에 관한 증거나 그리스도에게 관계되는 모든 것이 바울이 복음을 증거하는 방법이다. 왜냐하면 복음 증거의 전 목적이 “그 안에는 지혜와 지식의 모든 보화가 감취어져 있는”(골2:3)그리스도를 우리에게 나타내어 보여주는 것이기 때문이다.\n하나님은 미쁘시도다.\n\n성경이 하나님을 미쁘시다고 표현할 때 그것은 하나님의 불변성과 그의 영원하신 속성의 일관성을 의미하며, 그러므로 하나님께서 시작하신 일은 무엇이나 완성을 하신다는 것을 뜻한다. 사도 바울은 “하나님의 부르심에는 후회하심이 없느니라”(롬11:29)고 말하였다.\n그러므로 나는 이 구절을 하나님의 목적에는 동요함이 없으시다는 뜻으로 해석한다. 그러므로 하나님께서는 우리를 부르심을 장난으로 하시는 것이 아니며, 하나님께서는 그의 사역을 영원히 이루시는 것이다.\n형제들아 내가 우리 주 예수 그리스도의 이름으로 너희를 권하노니 다 같은 말을 하고 너희 가운데 분쟁이 없이 같은 마음과 같은 뜻으로 온전히 합하라 내 형제들아 글로에의 집 편으로서 너희에게 대한 말이 내게 들리니 곧 너희 가운데 분쟁이 있다는 것이라 이는 다름아니라 너희가 각각 이르되 나는 바울에게, 나는 아볼로에게, 나는 게바에게, 나는 그리스도에게 속한자라 하는 것이니 그리스도께서 어찌 나뉘었느뇨 바울이 너희를 위하여 십자가에 못 박혔으며 바울의 이름으로 너희가 세례를 받았느뇨(1:10-13).",
    "isStart": true,
    "rangeKey": "46-1-6",
    "source": "칼빈 주석"
  },
  "46-1-12": {
    "start": "12",
    "end": "12",
    "text": "만일 어떤 사람이 만용으로 주인 행세를 하면, 그리스도가 아닌 그 자신이 많은 추종자들을 얻게 될 것이다. 그러므로 이것은 모든 악의 근원이며, 가장 악한 병폐이고, 또 모든 교회에 치명적인 독이 되는 것이다. 교역자들이 그리스도에게보다 자신의 이익을 더 추구하게 될 때 나타나는 현상이다. 한마디로 요약하면, 교회의 통일성은 주로 이 한가지 일에 달렸는데, 우리 모두가 그리스도 한 분만을 의지하고, 인간은 낮은 자리로 물러나 거기 머물면서 그리스도의 존엄성과 탁월성이 조금도 손상되지 않도록 하는 것이다.\n바울이 너희를 위하여 십자가에 못 박혔으며.\n\n더구나 이 성경 구절은 자신들의 면죄부 조직을 자만하려 하고 있는 로마가톨릭 교도들의 악의에 찬 허구를 여지없이 파쇄시키고 있다. 그리스도와 순교자들의 피로부터 그들은 위조 보화를 만들고 있으며, 이것이 면죄부에 의하여 분배되고 있다고 가르치고 있다. 그들은 순교자들의 죽음이 하나님 앞에서 우리에게 어떤 공로가 되어, 이것을 근거로 우리의 죄가 용서를 받는다고 거짓을 꾸미고 있다. 그들은 순교자들이 우리의 구속주가 된다는 사실을 부인할 것이다. 그러나 하나의 사물에서 다른 사물을 추리하여 낼 수 있는 것 이상 더 분명한 것은 없다. 죄인을 하나님께 화목하게 하는 것, 용서를 얻게 하는 일, 하나님의 진로를 달래는 일, 죄를 속죄하는 일, 이 모두가 문제일 수밖에 없다. 그들은 모든 것이 부분적으로는 그리스도의 피로, 그리고 또 부분적으로는 순교자의 피로 구속이 된다고 자만을 떨고 있다. 그러므로 그들은 순교자들을 우리의 구원을 위하여 그리스도와 동참자로 만들고 있다. 그러나 사도 바울은 여기서 그리스도 외에는 그 누구도 우리를 위하여 십자가에 못 박히신 분이 없다고 강력하게 부정하고 있다. 순교자들이 참으로 우리의 이익을 위하여 죽기는 하였다(Reo의 말처럼). 그러나 그것은 우리에게 확고한 모범을 보여주는 것이지, 우리를 의롭게 하는 은사를 우리에게 주는 것은 아니다.\n바울의 이름으로 너희가 세례를 받았느뇨.\n\n그러나 또 다른 질문이 제기될 수 있다. 그리스도께서 친히 사도들에게 성부와 성자와 성령의 이름으로 세례를 베풀라고 하였는데, 왜 사도 바울은 고린도 교회 교인들에게 그리스도의 이름으로 세례를 받으라고 하였는가? 여기에 대한 나의 대답은, 세례 문제에 있어서 우리가 첫째로 생각하여야 할 것은, 그의 교회 안에서 그의 무한하신 은혜를 베풀어주시는 하나님께서 우리에게 양자됨을 통하여 우리가 성자와 교제할 수 있도록 하셨다는 사실이다. 둘째로 화해 없이는 우리가 그와 결합할 수 없으므로 그리스도의 보혈로 말미암아 그가 아버지의 사랑을 우리에게 회복시켜 주셔야 할 필요가 있는 것이다. 세 번째로 우리가 세례를 통하여 하나님께 헌납으로 우리를 새로운 피조물로 창조하시는 성령의 중재 사역이 역시 필요한 것이다. 우리를 그리스도의 피로 정결케 하는 것은 참으로 그의 사역이다.\n그러나 그리스도만을 통하여 우리가 성부의 자비와, 성령의 은혜를 받을 수 있으므로, 우리는 그를 세례의 적절한 목적으로 부를 수 있는 좋은 근거를 갖게 되며, 그리고 특별히 그의 이름으로 세례를 받게 되는 것이다. 우리가 세례의 효과에 대하여 간단히 말하려고 할 때, 우리는 그리스도의 이름만을 언급한다. 그러나 우리가 좀더 자세하게 설명하려고 할 때는 역시 성부와 성령의 이름을 언급하지 않으면 안된다.\n그리스보와 가이오 외에는 너희 중 아무에게도 내가 세례를 주지 아니한 것을 감사하노니 이는 아무도 나의 이름으로 세례를 받았다 말하지 못하게 하려 함이라 내가 또한 스데바나 집 사람에게 세례를 주었고 그 외에는 다른 아무에게 세례를 주었는지 알지 못하노라 그리스도께서 나를 보내심은 세례를 주게 하려 하심이 아니요 오직 복음을 전케 하려 하심이니 말의 지혜로 하지 아니함은 그리스도의 십자가가 헛되지 않게 하려 함이라 십자가의 도가 멸망하는 자들에게는 미련한 것이요 구원을 얻는 우리에게는 하나님의 능력이라 기록된바 내가 지혜 있는 자들의 지혜를 멸하고 총명한 자들의 총명을 폐하리라 하였으니 지혜 있는 자가 어디 있느뇨 선비가 어디 있느뇨 이 세대에 변사가 어디 있느뇨 하나님께서 이 세상의 지혜를 미련케 하신 것이 아니뇨(1:14-20).",
    "isStart": true,
    "rangeKey": "46-1-12",
    "source": "칼빈 주석"
  },
  "46-1-17": {
    "start": "17",
    "end": "17",
    "text": "이 중요한 악으로부터 두 가지 사실을 끌어낼 수 있는데, (1) 우리가 가식이라고 부를 수 있는 이런 일들로 인하여, 복음의 순수성이 변질되고, 그리스도께서 인간이 창안하여 낸 생소한 의상을 걸치게 되며, 따라서 그리스도에 관한 순수하고 참된 지식이 우리 눈앞에서 감추어져 버린다. (2) 더구나 인간의 마음은 언어의 현란한 수식에 잘 기울어지며, 향상적인 가르침보다는 그럴듯한 상상과 공허한 외관에 더 치중하기 때문에 성령의 능력은 사라지고, 죽은 문자 이외의 아무 것도 남지 않게 된다.\n복음에서 빛나고 있는 하나님의 위엄은 텅비어 버리고, 대신 현란하고 결실 없는 허례만이 남을 뿐이다. 그러므로 이런 복음의 부패를 책망하기 위하여, 사도 바울은 여기서 그의 설교의 방법을 바꾸고 있다. 그는 그의 설교의 방법이 비록 이기주의적인 사람들의 허식과는 다르다고 할지라도 자신의 설교 방법이 정당하고 합법적이라고 주장하고 있다. 그것은 마치 그가, ‘나는 너희들을 속이는 게으른 교사들이 얼마나 너희들을 그럴듯한 감언이설로 속였는지 알고 있다. 나로서는 나의 설교가 세련되지 못하였을 뿐 아니라, 서투르고 다듬어지지 않았다는 사실을 고백한다. 뿐만 아니라 그런 나의 설교를 나는 자랑스러워한다는 사실도 아울러 고백한다. 왜냐하면 그것은 참으로 하나님께서 나에게 주신 방법이며, 또 그렇게 되어야 하기 때문이다’라고 말하는 것과 같다.\n그리스도의 십자가가 헛되지 않게 하려 함이라.\n\n여기서 두 가지 문제가 제기된다. (1) 이 성경 구절에서 사도 바울은 말의 지혜를 그리스도와 반대되는 것으로 완전히 정죄하고 있는가? (2) 복음의 가르침이 그리스도와 반대되는 것으로 완전히 정죄하고 있는가? (2) 복음의 가르침이 항상 웅변과는 거리가 먼 것이며 그래서 이 둘은 결코 함께 할 수 없는 것인가? 또 만일 웅변적인 어떤 암시가 아주 매력적으로 복음을 전파하는데 사용되었다면, 복음의 가르침이 해침을 받는 것일까?\n첫째 문제에 대하여 나는 이렇게 대답한다. 바울은 이런 기술을 즉석에서 정죄할 만큼 그렇게 분별없는 사람은 아니며, 이 기술이야말로 틀림없이 하나님께서 주신 훌륭한 은사이며, 우리는 이 은사를 인간이 값있는 일을 할 수 있도록 돕는 도구라고 부를 수 있다. 그러므로 이런 기술은 건전한 지식을 내포하고, 진리의 원리들에 의존하는 것이므로 비종교적인 것이라고 할 수는 없다. 즉 이런 기술은 인간 사회의 일반적인 업무에 있어서 틀림없이 적절한 것이며, 그것들도 성령께서 주신 것이라는 것은 의심할 수 없는 사실이다. 더구나 이 기술로부터 유래되고 경험되어진 그 유용성은 하나님 외에 다른 것에 돌려서는 안된다. 그러므로 바울이 여기서 말하고 있는 것은 그것들이 종교를 반대하고 있는 것처럼, 그 기술들을 멸시하는 것으로 받아들이는 것은 아니다.\n두 번째 문제는 조금 더 어렵다. 왜냐하면 사도 바울이 만일 그리스도의 십자가가 말의 지혜와 어떤 방법으로 합쳐지면, 그리스도의 십자가가 헛되게 된다고 말하고 있기 때문이다. 여기에 대한 나의 대답은 우리가 바울이 말하고 있는 점에 대하여 주의를 기울여야 한다는 것이다. 왜냐하면 고린도 교회 교인들은 그럴듯한 말에 귀를 기울이지 않고는 견딜 수 없는 바보같이 어리석은 여린 귀를 가졌기 때문이다. 그러므로 그들은 다른 사람들보다도 더 십자가의 겸손으로 되돌아 와야 하며, 그리스도만을 붙잡는 법을 배워야 하고, 또 복음은 그 복음 자체가 순결하기 때문에 다른 어떤 불의와 아무 상관이 없다. 그러나 나는 이 점이 다소는 영원한 정당성을 가지므로, 즉 그리스도의 십자가가 세상의 지혜뿐 아니라, 말의 현란함으로 헛되게 되는 것이라고 생각한다. 왜냐하면 그리스도의 가르치심은 소박하고 단순하였기 때문에 말의 지나친 과장으로 복음이 흐려지게 된다. 복음의 특징적인 과업은 세상의 지혜를 그런 방법으로 무너뜨려서, 우리가 완전히 배울 수 있도록 우리의 세상적인 이해력을 제거하며, 또 하나님께서 친히 우리가 배우기를 원치 아니하시는 것에 대하여는 알려는 생각이나 욕망을 갖지 않도록 하는 것이다. 인간의 지혜에 관한 한, 우리는 나중에 그리스도에 반대되는 것이면 더 깊이 생각해 보아야 한다.\n그러나 나는 여기서 웅변에 대하여 이 구절이 요구하는 만큼의 관심을 기울이면서 간단히 살펴보려고 한다. 우리는 처음부터 하나님께서 이렇게 작정하시어서 복음이 능숙한 웅변적인 어떤 요소를 떼어버리고 복음 자체의 순수성으로 처리되어야 한다는 사실을 깨닫는다.\n하나님께서 인간의 혀를 웅변적으로 잘 만드실 수 없었겠는가? 또 만일 하나님께서 원하신다면, 친히 그렇게 기술적이 되실 수 없었겠는가? 또 만일 하나님께서 원하신다면, 친히 그렇게 기술적이 되실 수 없으셨겠는가? 그렇게 하실 수 있으신데도, 하나님은 그렇게 하지 않으셨다. 하나님께서 그렇게 하지 않으신 데 대한 두 가지 중요한 이유를 나는 발견할 수 있다. 그 첫째는 하나님의 진리의 위엄성이 세련되지 않고 다듬어지지 않은 언어 속에서 더욱 분명히 나타나며, 그의 성령이 어떤 외부적인 도움 없이 복음 그 자체로서 인간의 마음속에 깊이 침투하여 들어갈 수 있도록 하기 위해서이다. 두 번째 이유는 하나님께서 우리가 더욱 순종하고 교훈을 잘 받아들일 수 있도록 시험을 하시며, 동시에 우리에게 참 겸손의 방법을 가르쳐 주시기 위해서이다. 하나님은 그의 학교에 오직 작은 자들만 허락하신다. 그러므로 하늘의 지혜를 얻을 수 있는 유일한 사람들은, 복음이 비록 외형상으로는 초라한 것이라도 복음의 가르침에 만족하고, 또 그리스도께서 어떤 세상적인 허식으로 가려지기를 원치 않는 사람들이다. 그러므로 복음의 가르침은 믿는 사람들이 교만과 불손에서 떠나 하나님 섬기는 목적을 달성하게 하려는 것이다.\n그러나 만일 오늘날 어떤 사람이 훌륭한 방법으로 말을 한다면, 그리고 복음의 가르침을 그의 능숙한 화술로 전파한다면 이것은 어떤가? 그가 그것 때문에 복음을 해친 것처럼, 그리고 그리스도의 영광을 가진 것처럼, 배척을 받아야만 할까? 나는 무엇보다도 먼저 그 능숙한 화술이 복음의 순수성에 결코 배치되는 것은 아니라고 대답한다. 그것이 복음을 멸시하지 않을 때 이 복음의 먼저 우위에 두며, 복음에 종속될 뿐 아니라, 그 능숙한 화술이 복음의 시녀 노릇을 하게 될 때 말이다. 왜냐하면 어거스틴이 말한 것처럼, ‘어부인 베드로에게 주신 하나님은, 역시 웅변가인 시프리언에게도 주셨다.’ 그는 두 사람이 모두 하나님에게로부터 온 사람들인데 한 사람은 그 권세 면에 있어서 다른 사람보다 탁월하였지만, 언어 구사력이 부족하였고, 다른 한 사람, 앞에 말한 사람은 그의 제자였지만 뛰어난 웅변으로 유명한 사람이다.\n우리는 웅변이 외형적인 어떤 화술로써 기독교인들의 마음을 사로잡으려 하거나, 공허한 기쁨으로 그들을 도취하게 하고, 달콤한 말로 귀를 즐겁게 하여 그리스도의 십자가를 그 허식으로 은폐하여 버리지 않는 한, 그 웅변을 정죄하거나 배척하여서는 안된다. 또 한편 우리는 그 웅변의 목적이 우리를 복음의 단순성으로 돌아오게 하고, 십자가의 설교를 고조하며 스스로 겸손하게 하며, 마침내 그런 어부들과 무식한 대중들이 다른 어떤 인위적인 매력이 아닌, 성령의 능력으로 말씀에 귀를 기울이게 하는 그런 말씀 선포자의 의무를 다하게 한다면 그 웅변을 정죄하거나 배격하여서는 안 된다.\n둘째로 나는 하나님의 성령이 그 자체로서 역시 탁월한 웅변성을 갖는다고 대답한다. 하나님의 성령은 본질적으로 그 탁월성을 그 자체에 가지고 있어서, 세상의 어떤 인위적으로 꾸민 수사학적 장식보다도 더 나은 것이다(사람들이 말하는 것처럼). 선지자들 특별히 이사야, 다윗, 솔로몬같은 사람들이 그런 웅변술을 가졌다. 모세 역시 그랬다. 참으로, 사도들의 글들이 세련되지 못하였을지라도, 때때로 그 작은 빛나는 섬광들이 역시 그들의 말씀에서 반짝이고 있다. 그것은 성령이 그들을 지켜주신 결과로서 어떤 과장도 허식도 아니며, 쓸데없는 헛소리를 한 것도 아니다. 오히려 그것이 순수하고 효과적이어서 세련된 문장들보다 더 신실성을 가지고 있다.\n하나님의 지혜에 있어서는 이 세상이 자기 지혜로 하나님을 알지 못하는고로 하나님께서 전도의 미련한 것으로 믿는 자들을 구원하시기를 기뻐하셨도다 유대인은 표적을 구하고 헬라인은 지혜를 찾으나 우리는 십자가에 못 박힌 그리스도를 전하니 유대인에게는 거리끼는 것이요 이방인에게는 미련한 것이로되 오직 부르심을 입은 자들에게는 유대인이나 헬라인이나 그리스도는 하나님의 능력이요 하나님의 지혜니라 하나님의 미련한 것이 사람보다 지혜 있고 하나님의 약한 것이 사람보다 강하니라 형제들아 너희를 부르심을 보라 육체를 따라 지혜 있는 자가 많지 아니하며 능한 자가 많지 아니하며 문벌 좋은 자가 많지 아니하도다 그러나 하나님께서 세상의 미련한 것들을 택하사 지혜 있는 자들을 부끄럽게 하려 하시고 세상의 약한 것들을 택하사 강한 것들을 부끄럽게 하려 하시며 하나님께서 세상의 천한 것들과 멸시 받는 것들과 없는 것들을 택하사 있는 것들을 폐하려 하시나니 이는 아무 육체라도 하나님 앞에서 자랑하지 못하게 하려 하심이라 너희는 하나님께로부터 나서 그리스도 예수 안에 있고 예수는 하나님께로서 나와서 우리에게 지혜와 의로움과 거룩함과 구속함이 되셨으니 기록된바 자랑하는 자는 주 안에서 자랑하라 함과 같게 하려 함이니라(1:21-31).",
    "isStart": true,
    "rangeKey": "46-1-17",
    "source": "칼빈 주석"
  },
  "46-1-26": {
    "start": "26",
    "end": "27",
    "text": "그러나 어떤 사람이 이 사실로부터 하나님께서 이런 방법으로 인간의 영광을 뒤엎어, 위대하고 지혜있는 사람들을 구원의 소망에서 제외시킨다고 생각한다면 그것은 참으로 어리석은 일이다.\n또 이것을 마치 위대한 사람들이 하나님의 버림을 받고 잇는 구실로 만들 뿐 아니라, 자신들의 위치를 그들과 비교하면서 그들을 멸시하는 그런 사람들도 있다. 그러나 우리는 이것이 세상에서 그런 훌륭한 위치에 있지도 않은 고린도 교회 교인들에 대하여 말하고 있을 뿐 아니라, 그럴 수 없는 경우에 있으면서 교만을 부리고 있는 그들에 대하여 말하고 있음을 기억하도록 하자......다른 한편 바울은 여기서 비천하고 무력한 사람들이 하나님의 부르심을 받는 것이라고 말하는 것은 아니며, 그러나 그런 사람들도 있다. 그 이유를 그는 이렇게, 즉 하나님께서는 위대한 사람들보다는 비천한 사람들을 더 사랑하시며, 교만한 자들의 교만을 꺽으시기를 좋아하신다고 밝히고 있다. 또 이런 하나님께서 다윗의 입을 통하여 왕들이 그리스도에게 입맞추기를 권고하고 있으며(시2:12) 또한 바울의 입술을 통하여 하나님께서는 모든 사람이 구원받기를 원하시며, 비천한 사람이나 위대한 사람, 제왕들이나 일반평민을 불문하고 모든 사람들에게 그리스도를 제시하여 주셨다고 선포하고 있다. 하나님께서는 이 사실을 친히 증명하여 주셨는데, 그리스도께서 제일 먼저 비천한 어부를 그의 제자로 부르셨고, 다음에 철학자들에게, 또 무식하고 멸시받던 어부들을 가장 명예로운 자리로 들어올리셨다. 그러나 나중에는 왕들과 고문들, 그리고 원로원들과 변호사들을 그리스도의 학교로 부르셨다.",
    "isStart": true,
    "rangeKey": "46-1-26",
    "source": "칼빈 주석"
  },
  "46-1-27": {
    "start": "26",
    "end": "27",
    "text": "그러나 어떤 사람이 이 사실로부터 하나님께서 이런 방법으로 인간의 영광을 뒤엎어, 위대하고 지혜있는 사람들을 구원의 소망에서 제외시킨다고 생각한다면 그것은 참으로 어리석은 일이다.\n또 이것을 마치 위대한 사람들이 하나님의 버림을 받고 잇는 구실로 만들 뿐 아니라, 자신들의 위치를 그들과 비교하면서 그들을 멸시하는 그런 사람들도 있다. 그러나 우리는 이것이 세상에서 그런 훌륭한 위치에 있지도 않은 고린도 교회 교인들에 대하여 말하고 있을 뿐 아니라, 그럴 수 없는 경우에 있으면서 교만을 부리고 있는 그들에 대하여 말하고 있음을 기억하도록 하자......다른 한편 바울은 여기서 비천하고 무력한 사람들이 하나님의 부르심을 받는 것이라고 말하는 것은 아니며, 그러나 그런 사람들도 있다. 그 이유를 그는 이렇게, 즉 하나님께서는 위대한 사람들보다는 비천한 사람들을 더 사랑하시며, 교만한 자들의 교만을 꺽으시기를 좋아하신다고 밝히고 있다. 또 이런 하나님께서 다윗의 입을 통하여 왕들이 그리스도에게 입맞추기를 권고하고 있으며(시2:12) 또한 바울의 입술을 통하여 하나님께서는 모든 사람이 구원받기를 원하시며, 비천한 사람이나 위대한 사람, 제왕들이나 일반평민을 불문하고 모든 사람들에게 그리스도를 제시하여 주셨다고 선포하고 있다. 하나님께서는 이 사실을 친히 증명하여 주셨는데, 그리스도께서 제일 먼저 비천한 어부를 그의 제자로 부르셨고, 다음에 철학자들에게, 또 무식하고 멸시받던 어부들을 가장 명예로운 자리로 들어올리셨다. 그러나 나중에는 왕들과 고문들, 그리고 원로원들과 변호사들을 그리스도의 학교로 부르셨다.",
    "isStart": false,
    "rangeKey": "46-1-26",
    "source": "칼빈 주석"
  },
  "46-1-28": {
    "start": "28",
    "end": "28",
    "text": "따라서 이 문장은 이런 성경 구절과 일치한다고 할 수 있을 것이다. 즉 “가난한 자를 진토에서 일으키시며, 궁핍한 자를 거름 무더기에서 드셔셔”(시113:7), 또 “여호와께서 비굴한 자를 일으키시며”(시146:8)등의 말씀들도 비슷한 성격을 지니고 있다. \n그러므로 이런 인용구에서 우리는 하나님의 선택 이전에 인간에게 어떤 공로나 가치가 있다고 주장하는 사람들이 얼마나 어리석은 자들인가 하는 분명한 사실을 완전히 깨닫게 된다.",
    "isStart": true,
    "rangeKey": "46-1-28",
    "source": "칼빈 주석"
  },
  "46-1-30": {
    "start": "30",
    "end": "30",
    "text": "그들이 사도 바울의 말의 일부가 그들에 대하여 말하는 것이 아니라고 생각할까 보아 바울은 그의 말을 어떻게 그들에게 적용시키고 있는가를 보여주는데 하나님을 떠나서는 그들에게 생명이 없다고 그는 그들에게 말하고 있다. ‘너희가 있고’라는 동사에 강조점이 있는데, 마치 그가 ‘너희들의 근원은 없는 것들을 부르시며, 존재하는 것처럼 나타나 보이는 것들을 무시하시는 하나님께 있고 당신의 존재는 사실상 그리스도에게 있으므로, 당신은 그리고 그는 우리의 창조에 관하여서만 말하고 있는 것이 아니라, 우리가 하나님의 은혜로 거듭난 영적 존재에 대해서만 말하고 있다.\n예수는 하나님께로서 나와서 우리에게 지혜와......\n하나님께로부터 의식적으로 멀리 떠나기를 원치 않으면서 그리스도께서 모든 것을 가지고 계신 분이 아닌 것처럼, 그리스도를 떠나 무엇인가를 찾는 사람이 많이 있으므로, 바울 사도는 그리스도께서 가진 보화가 무엇이며, 얼마나 위대한 것인가를 우리에게 말하여 주고 있으며, 그렇게 함으로써 동시에 그는 우리의 존재 양식을 설명하려고 한다...... 둘째로, 바울은 그리스도께서 우리를 의롭게 하셨다고 말하고 있다. 이것에 의하여 사도 바울은 우리가 그의 이름으로 하나님께 열납되고 그의 죽음으로 우리의 죄가 사함을 받으며, 그리스도의 순종이 우리를 의롭게 하셨다고 말하였다. 그러므로 믿음의 칭의는 우리의 죄를 용서하시고 값없이 하나님께서 우리를 용납하시는데, 이 모든 것은 그리스도를 통하여 이루어지는 것이다.\n셋째, 바울은 그리스도를 우리의 거룩함이라고 부른다. 바울은, 우리 곧 본성적으로 불의한 우리가 그의 성령으로 거룩하게 거듭나서, 하나님을 섬길 수 있게 되었다고 말하고 있다. 여기에서 우리는 또한 만일 우리가 동시에 거룩한 생활을 하지 않으면 믿음만으로 우리는 의롭다함을 받지 못한다는 사실을 추론할 수 있다. 이런 은혜의 선물들은 분리할 수 없는 끈으로 결합되어 있어서 만일 어떤 사람이 그것을 분리시킨다면, 그 사람은 어느 의미에서 그리스도를 조각조각 찢는 사람이라고 할 수 있다. 따라서 어떤 사람이 그리스도를 통하여 하나님의 값 없으신 은혜로 거룩하다는 칭호를 얻으려 한다면, 이 사실을 명심하도록 하자. 곧 만일 동시에 그 사람이 그리스도를 거룩하신 분으로 붙들지 않으면 이것은 불가능하다는 사실을 다른 말로 표현하면, 그 사람은 그의 성령을 통하여 부끄러울 것이 없는 순결한 생활로 나타나야 한다는 것이다. 믿음으로 말미암아 값 없이 의롭다 인정함을 받는다는 설교 속에서 사람들이 우리에게서 결점을 발견하기 때문에, 하나님의 부르심을 받은 사람들이 선행과는 아무런 상관이 없는 것처럼 보인다.\n 그러나 이 구절은, 믿음은 그리스도 안에서 죄의 용서와 마찬가지로 중생하여야 한다는 사실을 보여줌으로써 그들을 분명히 논박하여 주고 있다.\n다른 한편, 그리스도의 이 두 가지 사역이 연합되어 있는 한, 그들은 서로 구별할 수 있다는 사실에 유의하여야 한다. 그러므로 우리는 바울이 분명하게 구별한 것을 혼동하는, 참으로 잘못을 마음대로 범할 수 있는 자유는 없다......하나님께서는 모든 사람이 인간 자신의 힘이나 지혜, 건강을 자랑하지 말고, 오직 하나님을 아는 것만을 자랑하라(렘9:23,24)고 명령하고 있다. 그러나 하나님은 우리가 아는 방법, 곧 하나님은 공의로우시고 의로우시며 자비하신 분이시라는 사실로 우리에게 알려지기를 원하신다. 왜냐하면 이 지식이 우리로 하여금 하나님을 믿고, 그를 경외하게 하기 때문이다.",
    "isStart": true,
    "rangeKey": "46-1-30",
    "source": "칼빈 주석"
  },
  "46-2-2": {
    "start": "2",
    "end": "2",
    "text": "‘십자가에 못 박히신’이라는 말을 덧붙임으로써 사도 바울은 그리스도에 관하여 십자가 이외에는 아무 것도 선포하지 않는다는 것을 의미하는 것이 아니라, 십자가의 그 겸손이 그리스도를 선포하는데서 제외되지 않는다는 것을 뜻하고 있다......이것은 참으로 귀한 성구이며, 우리는 여기에서 신실한 사역자들이 무엇을 가르쳐야 하는 것을 배울 수 있고, 또 우리가 우리의 생애를 통하여 배워야 할 바를 배우게 된다. \n내가 너희 가운데 거할 때에 약하며 두려워하며 심히 떨었노라 내 말과 내 전도함이 지혜의 권하는 말로 하지 아니하고 다만 성령의 나타남과 능력으로 하여 너희 믿음이 사람의 지혜에 있지 아니하고 다만 하나님의 능력에 있게 하려 하였노라(2:3-5).",
    "isStart": true,
    "rangeKey": "46-2-2",
    "source": "칼빈 주석"
  },
  "46-2-4": {
    "start": "4",
    "end": "4",
    "text": "하나님의 말씀은 그 위엄으로 우리를 강권하시는데 강력한 힘으로써 그 말씀은 우리를 순종하게 한다. 다른 한편 인간의 지혜는 그 매력을 가지고 있는데 그 매력으로 이 지혜가 교묘하게 환심을 사며, 또 화려한 장식을 한다. 말하자면 인간의 지혜는 이런 것으로 듣는 사람의 마음을 바로잡는 것이다. 이것을 대항하여 바울 사도는 대부분의, 해설가들이 기적이라고 정의하는 ‘성령과 능력의 증거’를 제시한다. 그러나 나는 그것을 광범위한 의미로 해석한다. 즉 하나님의 손길은 사도들을 통하여 모든 방법으로 능력있게 나타나도록 그 능력의 손길을 뻗치고 계시는 것이다. 사도 바울은 성령의 능력에 대하여 환치법(카다 휘팔라게엔)을 사용함으로 ‘성령과 능력’을 나타낸다고 보이거나, 혹은 성령의 임재가 그의 사역에서 어떻게 분명히 나타나는가를 기적과 결과들을 통하여 확실히 나타내려고 하는 것같이 보인다.",
    "isStart": true,
    "rangeKey": "46-2-4",
    "source": "칼빈 주석"
  },
  "46-2-5": {
    "start": "5",
    "end": "5",
    "text": "그러나 성령의 능력 위에서만, 그들의 믿음이 그 기초를 세우는데, 이것은 사람이 아닌, 하나님 위에 기초를 둔 것이다. 만일 사도 바울의 설교가 유창한 웅변술에 의하여 유지되었다면, 그는 더 탁월한 웅변가에 의하여 타도당하고 말았을 것이다. 더구나, 웅변가의 화려한 웅변에 의존하는 그런 진리라면, 아무도 그것을 참 진리라고 하지 않을 것이다. 참으로 진리는 세련된 웅변에 의하여 도움을 받을 수는 있다. 그러나 진리가 웅변에 좌우되는 것은 아니다.\n그러나 우리가 온전한 자들 중에서 지혜를 말하노니 이는 이 세상의 지혜가 아니요 또 이 세상의 없어질 관원의 지혜도 아니요 오직 비밀한 가운데 있는 하나님의 지혜를 말하는 것이니 곧 감취었던 것인데 하나님이 우리의 영광을 위하사 만세 전에 미리 정하신 것이라 이 지혜는 이 세대의 관원이 하나도 알지 못하였나니 만일 알았더면 영광의 주를 십자가에 못 박지 아니하였으리라 기록된바 하나님이 자기를 사랑하는 자들을 위하여 예비하신 모든 것은 눈으로 보지 못하고 귀로도 듣지 못하고 사람의 마음으로도 생각지 못하였다 함과 같으니라 오직 하나님이 성령으로 이것을 우리에게 보이셨으니 성령은 모든 것 곧 하나님의 깊은 것이라도 통달하시느니라 사람의 사정을 사람의 속에 있는 영 외에는 누가 알리요 이와 같이 하나님의 사정도 하나님의 영 외에는 아무도 알지 못하느니라 우리가 세상의 영을 받지 아니하고 오직 하나님께로 온 영을 받았으니 이는 우리로 하여금 하나님께서 우리에게 은혜로 주신 것들을 알게 하려 하심이라 우리가 이것을 말하거니와 사람의 지혜의 가르친 말로 아니하고 오직 성령의 가르치신 것으로 하니 신령한 일은 신령한 것으로 분별하느니라(2:6-13).",
    "isStart": true,
    "rangeKey": "46-2-5",
    "source": "칼빈 주석"
  },
  "46-2-12": {
    "start": "12",
    "end": "12",
    "text": "이것이 바로, 믿는 사람들이 계속적인 혼란의 상태에 있다는 궤변가들의 극악한 본질을 논박할 수 있는 적절한 구절이다. 그들은 믿는 사람들의 마음속에, 그들이 하나님의 은혜 안에서 살든지 아니든지 간에, 의혹을 불러일으키기를 원하고 있으며, 그들이 인정하는 유일한 구원의 확신은 도덕이나, 그럴듯한 어떤 추리에 의존하고 있다. 그러나 이렇게 함으로써 그들은 믿음을 두 가지 방법으로 파멸시키고 있다. 첫째로, 그들은 만일 우리가 은혜에 상태에 있는가 의심하게 되기를 원하고, 그리고 다시, 그들은 우리 자신의 최종적인 견인에 대하여 확신을 갖지 못하도록 하고 있다. 그러나 여기서 사도 바울은 일반적인 방법, 즉 선택받은 자들이 성령의 확신에 의하여 그들이 영원한 구원의 소망을 갖도록 되었다는 사실을 일반적인 방법으로 알려주고 있다. 만일 그 궤변학자들이 그들의 원리를 계속 고집하기를 원한다면, 그들은 거룩한 성령의 선택자들을 탈취하고 성령 그 자체마저도 불확신 속에 빠뜨려야 될 것이다.\n이 두 가지는 모두 사도 바울의 가르침에 공공연하게 배치되는 것이다.\n그러므로 우리는 성령에 의하여, 양심이 우리의 양심을 향하시는 하나님의 선하신 뜻의 분명한 증거인 믿음의 확신을 알며, 이것이 분명히 하나님을 아버지로 부르게 한다.\n이는 우리로 하여금 하나님께서 우리에게 주신 것들을 알게 하려 하심이라.\n\n‘알다’라는 단어는 신뢰에 대한 확신을 더 갖게 하기 위하여 사용되었다. 그러나 그것이 자연적인 방법으로나 또는 우리의 정신적인 이해력에 의하여 획득되는 것이 아니라, 성령의 계시에 의하여서만 얻어지는 것이다.\n바울은 ‘이런 것은 그리스도로 말미암아 주어진다’라고 말하고 있다. 그것들은 그리스도의 죽음과 부활, 죄의 용서를 통하여 하나님께 우리가 화목됨으로써 우리가 얻게 되는 축복이며, 이 축복으로 우리가 영생의 소망을 갖게 된다는 것을 알고 있다. 더구나, 우리는 우리를 중생케 하시는 성령으로 말미암아 우리 자신이 성화되고 있다는 사실을 알며, 또 우리가 하나님과 함께 살기 위하며 새로운 피조물로 만들어지고 있는 것이다. 사도 바울은 에베소서 1장 18절에서 그것을 이렇게 요약하고 있다. ‘그의 부르심의 소망이 무엇인지 알게 하시기를 구하노라.’",
    "isStart": true,
    "rangeKey": "46-2-12",
    "source": "칼빈 주석"
  },
  "46-2-13": {
    "start": "13",
    "end": "13",
    "text": "‘사람의 지혜의 가르친’이란 말은 인간의 지식의 향취를 나타내거나, 혹은 청취자들의 찬사를 받기 위하여 고의적으로 자랑스럽게 철학적으로 과장하고 있음을 의미한다. 그러나 ‘성령의 가르치신 것’이란 말로써 사도 바울은, 공허하고 허식적이기보다는 신실하고 단순한 문체에 적합한, 그리고 성령의 위엄을 보존하기에 더 적절한 그런 뜻을 의미하고 있다. 말을 잘하기 위해 우리는 항상 하나님의 지혜가 억지로 또 공중의 찬사를 우리가 받지 못하게 할까봐 신경을 곤두세운다. 그러나 사도 바울이 설교 방법은 성령의 능력이 그의 설교 안에서 나타나도록 하는 그런 방법이었으며, 어떤 외적인 지원을 받지 않고, 순수하고 단순한 방법으로 설교를 하였다.\n신령한 일은 신령한 것으로......\n나는 헬라어 동사 (슁크리네스다이)가 여기서는 aptare, 즉 ‘조정하다’, 혹은 ‘응용하다’의 뜻(Budaeus가 Aristotle로부터의 인용에 따라)의 의미이기 때문에 (슁크리마)역시 무언가 ‘연합하다’, 혹은 ‘한데 묶다’등의 뜻으로 사용되고 있다. 그리고 분명히 그것은, 다음 사람들이 그것을 ‘비교하다’로 해석하는 것보다 바울의 문장에 훨씬 더 적절하다.\n그러므로 그가 그 말들을 실재에 적응시킬 때, 신령한 것은 신령한 것으로 적용시키거나 혹은 결합시키고 있는 것이다. 다른 말로 하면 그가 신령한 하늘의 지혜를 언어의 검소성과 적절하게 결합시키고 있으며, 그런 방법으로 성령의 그 능력이 친히 공공연하게 나타나고 있다. 한편 사도 바울은, 과장된 문체와 지혜를 과시하면서, 인간의 갈채 받기에 급급해하며 마치 순수한 진리가 완전히 부족하거나, 어울리지 않는 허식으로 하나님의 영적 교훈을 더럽히려는 그런 사람들을 질책하고 있다.\n육에 속한 사람은 하나님의 성령의 일을 받지 아니하나니 저희에게는 미련하게 보임이요 또 깨닫지도 못하나니 이런 일은 영적으로라야 분변함이니라 신령한 자는 모든 것을 판단하나 자기는 아무에게도 판단을 받지 아니하느니라 누가 주의 마음을 알아서 주를 가르치겠느냐 그러나 우리가 그리스도의 마음을 가졌느니라(2:14-16).",
    "isStart": true,
    "rangeKey": "46-2-13",
    "source": "칼빈 주석"
  },
  "46-2-14": {
    "start": "14",
    "end": "14",
    "text": "사도 바울은 ‘육에 속한 사람’이라는 말을, 일반적으로 사람들이 생각하고 말하듯이 비열한 욕망에 사로잡혀 있는 사람이나, 또 감각적인 것을 추구하는 사람을 나타낸다고 의미하지 않고, 인간적인 능력만을 가지고 있는 사람을 의미하고 있다......신령한 사람은 그의 마음이 성령의 조명의 인도를 받는 사람을 나타내고 육에 속한 사람은 그들이 부르심을 받을 때에 육신적인 상태 그대로 남아 있는 사람을 의미함이 틀림없다. 영은 육신으로 둘러싸여 있다. 그러나 성령께서 초자연적인 은사로 나타나신다.\n저희에게는 미련하게 보임이요 또 깨닫지도 못하나니.\n\n그러나 그는 한걸음 더 나아가 그들이 그 능력을 갖지 않았다고 말하고 있다. 이 사실로부터 우리는 믿음이란 우리의 결정에 의하여 좌우되는 무엇이 아니고, 하나님께서 우리에게 주시는 것이라는 것을 말할 수 있다.\n이런 일은 영적으로라야 분변함이니라.\n복음의 교훈은 성령으로부터 오게되는데 이 성령만이 복음의 교훈을 우리에게 가르쳐 주는 참된 해설자이다. 인간이 하나님의 성령의 조명을 받을 때까지는 판단력에 있어서 인간의 마음은 필연적으로 흑암일 수밖에 없다는 결론이 나온다. 여기에서 우리가 추론할 수 있는 것은, 모든 사람이 본연적으로 하나님의 성령을 갖지 못하고 있다는 것이다. 그렇지 않으면 이 논증은 실패하고 만다. 물론 우리 모두의 인간 생활에 필요한 요소인, 말하자면 이성의 빛이 하나님의 성령으로부터 왔다. 그러나 우리는 여기서 하나님께서 그의 자녀들에게만 값있는 것이라고 생각하시는 하늘의 지체(혜?-원문확인요)인 특별 계시에 대하여 말하고 있는 것이다.",
    "isStart": true,
    "rangeKey": "46-2-14",
    "source": "칼빈 주석"
  },
  "46-2-15": {
    "start": "15",
    "end": "15",
    "text": "그러므로 그 뜻은 이렇다. 곧 ‘이 관계에 있어서는 육체의 분별력이 개입할 여지가 전혀 없다! 하나님의 신비에 대하여, 거짓에서 진리를 분별하고, 하나님의 교훈을 인간의 날조와 구별할 수 있고 또 속지 않는 그런 확고하고 건전한 하나님의 신비에 대한 지식을 가진 사람만이 참으로 신령한 사람이다.’ 한편 ‘아무에게도 판단을 받지 아니하는’것은 믿음에 확신이 자기들 좋을 대로 하나가 파멸하고 마는 인간(사실상 인간은 천사보다 더 우월하게 창조되었다는 데도)의 지배력에 의한 것이 아니다. 이 대권은 인간에게 직접으로가 아니라, 신령한 자들이 판단을 할 때 그들의 안내자로 삼는 하나님의 말씀에 있는 것이며, 이것은 참으로 그들이 하나님의 말씀을 깨닫기 위하여 하나님께서 그들에게 선포하신 것이라는 사실에 우리는 주의하여야 한다......더구나 판단이라는 말에 주의하자. 사도 바울은 그 말을 우리가 진리를 깨닫도록 성령의 조명을 받을 뿐 아니라, 우리가 진리와 오류 사이의 의혹 속에서 방황하지 않도록 하기 위하여 분별의 영을 받고, 또 우리가 어떤 것을 피하고 또 어떤 것을 따라야 하는지를 결정할 수 있도록 하기 위하여 성령의 조명을 받았다고 말하고 있다. \n그러나 우리는 여기서 누가 신령한 사람이며, 그렇게 많은 빛을 받는 사람을 우리가 어디서 발견할 수 있을까 하는 질문을 할 수 있을 것이다. 즉 우리가 항상 많은 무지로 둘러싸여 있고, 가중하여가는 악의 위험에 빠지기 쉬운 때에, 더구나 가장 우수한 사람들이 거듭 타락하여 가고 또 파멸하여 가고 있는 이때에, 그 해답은 간단하다. 곧 사도 바울은 모든 잘못으로부터 하나님의 성령으로 새롭게 된 모든 사람들을 그가 말하는 것처럼, 이 능력을 모든 사람들에게 다 적용시키는 것이 아니고, 그는 단순히 인간의 지성이란 종교의 교훈을 부과하는 데 무용할 뿐이며, 이런 방법에 있어서 판단할 권리는 오직 하나님의 성령에게만 있는 것이다. 그러므로 인간은 그 자신이 거듭났는지에 따라, 또 그가 받은 은혜의 분량에 따라, 올바르게 판단하고 또 확신을 갖는다 -그 이상은 결코 될 수 없다.\n자기는 아무에게도 판단을 받지 아니하느니라.\n나는 이미 왜 바울이 신령한 자는 아무에게도 판단을 받지 않는가의 이유, 곧 오직 하나님과 그의 말씀에만 기초를 둔 믿음의 진리는 인간의 취향에 따라 유지되거나 또는 몰락하는 것이 아니라는 것이 아니라는 이유를 설명하였다......그러나 (휘프 우데노스)는 말하자면 중성인 ‘아무 것도 아닌 것에 의하여’로 읽을 수 있으므로 그것은 어떤 사물을 나타낼 수는 있어도 인간을 나타내는 것은 아니다. 이런 식으로 그 대조는 더 완전하여진다. 즉 하나님의 성령을 받은, 신령한 사람은 모든 것을 판단할 수 있지만, 그가 인간의 지혜나 이성에 복종하는 것이 아니기 때문에 ‘아무에게도’ 판단을 받지 않는다. 그리고 바울은 이렇게 하여 모든 의식과 율법, 그리고 인간의 비난으로부터 경건한 사람의 양심에 아무런 거리낌이 없는 것이다.",
    "isStart": true,
    "rangeKey": "46-2-15",
    "source": "칼빈 주석"
  },
  "46-3-12": {
    "start": "12",
    "end": "12",
    "text": "그는 은유법을 사용하고 있다. 만일 전체적인 상부 공사가 이루어지지 않는다면, 그 기초를 놓는 것만으로는 충분하지 못하다. 금으로 다져놓은 기초 위에 값싼 재료들로 건물을 짓는다는 것은 어리석은 일이므로, 그것은 그리스도를 다른 사람들의 터 아래 매장시키는 악한 일이라 하겠다. 그러므로 그는 ‘금이나 은’, 그리고 ‘보석’의 교훈으로써 그리스도를 방어할 뿐 아니라 그런 기초와의 조화에서 상부구조를 의미하고 있다......여기까지 바울의 의도에 대한 충분한 일치가 있었으므로 다른 한편, 나무나 풀, 짚으로 묘사되어 온 그 가르침은 기초에 따르는 것이 아니라는 귀결이 나온다. 말하자면 그 가르침은 인간에게서 날조되어 나온 것이며, 마치 하나님의 말씀인 것처럼 우리를 압도하는 것이다. 하나님께서는 교회가 인간의 날조가 아닌 하나님의 말씀의 순수한 선포에 의하여 이룩되기를 원하신다. 이것이 바로 무엇이나 건축하는데 있어서 아무 것도 아니라고 평하는 방법이다......사도 바울은 마지막으로 비록 그것이 일시적으로는 숨겨져 있을지라도 각자의 사역의 특색이 분명히 나타날 것임을 알게 하고 있다. 그것은 마치 그가 이렇게 말하는 것과 같다. 곧 ‘악한 사역자들이 참으로 속임수를 쓰는 일들이 지금 일어날 수 있으며, 그래서 세상 사람들이 사역자들을 한 사람 한 사람이 과연 얼마나 신실하게, 혹은 거짓되게 일하고 있는가를 지금 당장은 분별할 수 없다. 그러나 말하자면, 지금은 어둠 속에 묻혀 있는 것이 마지막에는 빛 속에는 그 정체를 드러낼 것이다. 현재 사람의 눈에 찬란하게 보이는 것이 하나님의 면전에서 타도를 당하고 일고의 가치도 없는 것으로 여겨질 것이다.",
    "isStart": true,
    "rangeKey": "46-3-12",
    "source": "칼빈 주석"
  },
  "46-3-13": {
    "start": "13",
    "end": "13",
    "text": "그래서 여기서 불은 그 교훈이 과연 금 같이 것인가, 아니면 마른 곡식 그루터기 같은 것인가를 시험하는 하나님의 성령인 것이다.",
    "isStart": true,
    "rangeKey": "46-3-13",
    "source": "칼빈 주석"
  },
  "46-3-15": {
    "start": "15",
    "end": "15",
    "text": "사도 바울은 여기서, 언제나 기초를 유지하고 있으나, 건초와 금을 혼합하고, 마른 풀을 은과, 그리고 나무를 보석들과 혼합하는 그런 사람들에 대하여 언급하고 있음이 틀림없다. 다른 말로 표현하면, 그들이 물론 그리스도 안에서 건축하기는 하되, 그러나 육신의 연약함 때문에 어떤 사람들에게는 자신들의 인간적인 견해를 불어넣어 주기도 하고, 혹은 무지 때문에 하나님의 말씀의 완전한 순수성에서 약간 빗나가 곁길로 가기도 하였다는 것이다.\n과거의 많은 성도들, 곧 시프리언, 암브로스, 어거스틴과 그외의 많은 사람들이 그러하였다. 만일 당신이 원한다면, 당신은 오늘날 우리와 아주 가까운 시대에서도 이런 사람들을 찾아볼 수 있다. 곧 그레고리와 버나드, 그리고 그외의 사람들이 그런데, 그들의 목적이 그리스도의 기초 위에서 건축하는 것은 물론이지만, 그러나 때때로 그들은 그리스도의 기초 위에서 건축하는 올바른 건축 방법에서 빗나갔다. \n사도 바울은 이런 사람들도 구원받을 수 있다고 말하고 있다. 그러나 이런 상황에서 만일 하나님이 그들의 무지를 일소하시고, 모든 불의에서 그들을 정결케 하신다면, 이것이 바로 ‘불 가운데서 얻은 것 같으리라’는 구절이다. 그러므로 사도 바울은 그 자신이 이런 사람들의 구원의 소망을 탈취하지는 않는다. 만일 그들이 자신이 행한 사역의 실패를 솔직히 인정하고, 또 금이 용광로에서 정련되듯이, 하나님의 자비가 그들을 정결케 하신다면 더구나, 하나님께서 때때로 그의 백성들을 고난으로 연단하실지라도, 나는 여기서 ‘불’을 성령의 시험으로 생각한다. 하나님께서는 이런 방법으로 그의 백성들의 무지를 고치시고 또 제거하시며, 이렇게 함으로써 그들은 임시로 하나님의 통치를 받게 된다. 나는 많은 사람들이 이것을 십자가로 생각하고 있음을 알고 있다. 그러나 나는 나의 해석이 모든 건전한 판단력을 가진 사람들을 만족시키라는 것을 확신한다.\n우리는 여기서, 이 구절을 연옥설을 내세우는 논증으로 펴고 있는 가톨릭 교도들에 대하여 분명한 해답을 제시하도록 결론을 내려야겠다. 그들의 주장은 하나님께 용서를 받은 죄인들이 구원을 받기 위하여 이 불 속을 통과하여야 한다는 것이다. 그래서 하나님의 공의를 만족시켜드리기 위하여 그들은 이런 방법으로 하나님이 주신 형벌을 받는다는 것이다. 나는 그들이 주장하는 형벌에 대하여 또 그 형벌로부터 해방되는 수없이 많은 그들이 논쟁에 대하여 언급하지 않겠다. 그러나 사실상, 이 불을 통과하여야 할 사람들이 과연 누구냐고 나는 묻는다. 바울 사도는 사역자들에 대해서만 아주 결정적으로 말하고 있다. 그런데 가톨릭에서는 ‘그러나, 동일한 생각이 모든 사람들에게 적용된다’고 말하고 있다......그런 쓸데없는 사소한 일에 대하여 더 이상 생각하지 말도록 하자.\n너희가 하나님의 성전인 것과 하나님의 성령이 너희 안에 거하시는 것을 알지 못하느뇨 누구든지 하나님의 성전을 더럽히면 하나님이 그 사람을 멸하시리라 하나님의 성전은 거룩하니 너희도 그러하니라 아무도 자기를 속이지 말라 너희 중에 누구든지 이 세상에서 지혜 있는 줄로 생각하거든 미련한 자가 되어라 그리하여야 지혜로운 자가 되리라 이 세상 지혜는 하나님께 미련한 것이니 기록된바 지혜 있는 자들로 하여금 자기 궤휼에 빠지게 하시는 이라 하였고 또 주께서 지혜 있는 자들의 생각을 헛것으로 아신다 하셨느니라 그런즉 누구든지 사람을 자랑하지 말라 만물이 다 너희 것임이라 바울이나 아볼로나 게바나 세계나 생명이나 사망이나 지금 것이나 장래 것이나 다 너희의 것이요 너희는 그리스도의 것이요 그리스도는 하나님의 것이니라(3:16-23).",
    "isStart": true,
    "rangeKey": "46-3-15",
    "source": "칼빈 주석"
  },
  "46-3-16": {
    "start": "16",
    "end": "16",
    "text": "선생들에게 그들의 임무에 대한 충고를 한 다음에, 바울 사도는 이제 시선을 제자들에게 돌려서 역시 그들이 자신을 살펴보도록 하고 있다. 그는 선생들에게, ‘너희들은 하나님의 집의 건축가들이다’라고 말하였다. 그리고 이제 그는 사람들에게, ‘너희들은 하나님의 성전이다. 어떻게든지 너희들이 더럽혀지지 않도록 조심하는 것이 너희들의 책임’이라고 말하고 있다. 그가 여기서 의미하는 바는 그들이 사람들의 손에 의하여 자신을 더럽히지 않는 것임을 뜻하고 있다.",
    "isStart": true,
    "rangeKey": "46-3-16",
    "source": "칼빈 주석"
  },
  "46-3-17": {
    "start": "17",
    "end": "17",
    "text": "그리스도의 순결한 교훈에 헌신하게 되는 그런 믿음이 ‘영적 순결’이라고 불리어지는 것과 마찬가지로, 이 믿음은 또한 우리가 하나님을 따르고 순결한 경외로 섬기게 한다. 우리가 인간의 혼성으로 전염되게 되는 순간, 하나님의 성전은 오염으로 더럽혀지는 것인데, 그렇게 되면 이것은 하나님께서 오직 하나님 한 분 뿐이시라고 선포하신 믿음의 희생이 피조물인 사물에게로 돌아가게 되고 말기 때문이다.",
    "isStart": true,
    "rangeKey": "46-3-17",
    "source": "칼빈 주석"
  },
  "46-3-21": {
    "start": "21",
    "end": "21",
    "text": "아직도 우리는 대체로 가장 크게 수고하는 자로부터 가장 적게 수고하는 자에 이르기까지 복음의 사역을 감당하는 모든 사람들은, 우리들의 것이며 그래서 우리는 그들이 가르치는 것이 그리스도로부터 이끌어온 것이라고 그들이 분명히 할 때까지 그들의 교훈을 받아들이지 않을 자유가 있다고 주장한다. 그들은 모두 시험을 받아야 하며 그들이 그리스도의 참 종들인 것이 나타날 때, 우리는 그들에게 순종하여야 한다.",
    "isStart": true,
    "rangeKey": "46-3-21",
    "source": "칼빈 주석"
  },
  "46-4-1": {
    "start": "1",
    "end": "1",
    "text": "첫째는 교회 목사의 직무의 한계를 정하는 것이며, 둘째로 그는 어떤 사람이 명칭만을 내세우거나, 그 직무에 용기를 내는 것만으로는 만족하지 않다는 것을 지적하고, 그 직무에 따르는 의무를 성실히 수행하여야 함을 나타내고 있다......그러면 첫째로, 그는 교회의 교사에게 주어져야 하는 신분에 대하여 나타내고 있다. 이 문제를 취급함에 있어서 그는 사역의 존염성을 무시하는 일이 없도록, 또 인간이 마땅히 평가받아야 할 수준 이상으로 높게 평가되는 일이 없도록 하기 위하여 자신이 언급할 내용에 제한을 가하고 있다. 그가 제한을 가하고 있는 두 가지 입장을 취하는 것은 극히 위험한 일이다. 왜냐하면 말씀을 경멸하는 것은 사역자들의 퇴보를 가져오며, 또 한편 만일 그들이 그들 자신이 받아야할 이상의 처우를 받게 되면, 사역자들이 자유라는 유리한 점을 이용하여 하나님을 대적하는 일을 하면서, 하고 싶은 대로 방종하게 되기 때문이다.",
    "isStart": true,
    "rangeKey": "46-4-1",
    "source": "칼빈 주석"
  },
  "46-4-2": {
    "start": "2",
    "end": "2",
    "text": "그러나 단순한 칭호만으로 바울은 만족할 수 없기 때문에, 소명을 받은 사람이 그 사명을 성실히 수행하지 않으면, 그 바른 소명만으로는 그 사람에게 충분한 것이 못 된다. 그러므로 가톨릭 교도들이 그들의 우상의 전제적 지배권을 유지하기 위하여 위장된 이름으로 우리에게 나타날 때마다 우리는 그리스도의 사역에 있어서 너보다 더 중요한 것을 바울이 요구하고 있다고 대답하여 주자.",
    "isStart": true,
    "rangeKey": "46-4-2",
    "source": "칼빈 주석"
  },
  "46-4-3": {
    "start": "3",
    "end": "3",
    "text": "그러나 개개인이 자신들에 대하여 각 사람이 그의 형제에 대하여, 또 모든 사람들이 그들의 목사에 대하여 모든 종류의 판단을 금한다는 것은 어리석은 생각일 것이므로, 우리는 바울이 여기서, 하나님의 말씀에 따라 선악으로 판결되는 인간의 행위에 대하여 언급하고 있는 것이 아니라, 인간의 결정에 의하여 평가되어서는 안되는 개인의 가치에 대하여 말하고 있다는 것을 깨달아야 한다. 각 사람의 가치를 결정하고 무슨 영예를 그 사람에게 줄 것인가를 결정하는 것은 하나님의 특권이다.\n그러나 고린도 교회 교인들은 바울을 멸시하고, 무모하게 하나님께만 속하는 시험권을 마치 그들 자신이 재판관이라도 되는 것처럼, 다른 사람들을 높은 지위에 올려놓았다. 이것이 그가 이미 언급한 ‘인간의 날’로써, 말하자면 인간이 심판주로 삼으신 그리스도의 날을 앞질러 처리하고 있는데, 그들은 각 사람에게 그의 위치에 대한 명예를 부여할 때에 어떤 사람은 높은 위치에, 또는 최하의 낮은 자리로 좌천시키고 있다.",
    "isStart": true,
    "rangeKey": "46-4-3",
    "source": "칼빈 주석"
  },
  "46-4-4": {
    "start": "4",
    "end": "4",
    "text": "여기서 바울이 그의 전 생애에 대하여 말하고 있는 것이 아니라, 그의 사도로서의 직분을 수행한데 대하여서만 말하고 있다는 사실에 유의하자. 만일 그가 참으로 자신에게 아무 잘못이 없다는 생각을 가졌다면, 로마서 7장 19절에서 토로한 불평은 진실이 아닐 것이다......그러므로 바울은 자신 안에 거하고 있는 죄를 깨닫고, 그것을 고백하고 있다. 그러나 그의 사도직에 관하여서는, 여기서 그가 취급하고 있는 것은 바로 그 문제인데, 그는 여기에서는 그 자신 흠이 없고 성실하게 그의 임무를 수행하였으므로, 어느 면으로든 양심에 거리낌이 없다고 말하고 있는 것이다......그러나 그는 자신이 하나님 앞에서 모든 죄에 대하여 순결하고 자유로움으로 칭의되었다고 말하는 것은 아니다......가톨릭 교도들은 믿음의 확신을 기초적으로 뒤흔들기 위하여 이 구절의 우월성을 들고 있으며, 만일 그들의 가르침을 받아들인다면 우리는 우리의 전생애를 비참한 불안 속에서 허덕일 수밖에 없으리라고 참으로 나는 고백한다. 우리의 공적 때문에 하나님께서 우리를 받으신다면, 어떻게 우리가 평안한 마음을 가질 수 있겠는가? 그러므로 나는 가톨릭 교도들의 중요한 근거로부터는 끊임없는 양심의 갈등밖에 일어날 것이 없다고 본다. 그 때문에 우리는 그리스도안에서 값없으신 자비가 우리에게 주어졌음을 강조하고 있으며, 그리스도를 통하여 하나님께서 우리를 의롭다 하시는 사실을 확신 있게 알게 된다.",
    "isStart": true,
    "rangeKey": "46-4-4",
    "source": "칼빈 주석"
  },
  "46-4-5": {
    "start": "5",
    "end": "5",
    "text": "이 결론에서 바울 사도가 무엇이나 모든 판단을 다 정죄하고 있는 것이 아니라, 적절한 검사가 없는 조급하고 경솔한 판단을 정죄하고 있음이 분명하다. 고린도 교회 교인들은 각 사람의 특성을 편견 없는 눈으로 보지 않고, 야심을 가지고 보았으며, 어떤 사람은 과대평가하고 어떤 사람은 과소평가하는 잘못을 범하였으며, 또 각 개인의 공적을 결정하면서, 인간 이상으로 인간의 권리를 행사하였다. 그러므로 얼마나 많은 것이 우리에게 허락되었고, 우리가 시험할 수 있는 것이 무엇이며, 그리스도의 날까지 연기된 것은 어떤 것인가를 우리가 알아야 하고, 또 이 한계를 넘지 않도록 하여야 한다. 어떤 것은 지금 우리에게 분명히 나타나 있고, 다른 것은 그리스도의 날까지 파묻히고 숨겨져 있다.\n형제들아 내가 너희를 위하여 이 일에 나와 아볼로를 가지고 본을 보였으니 이는 너희로 하여금 기록한 말씀 밖에 넘어가지 말라 한 것을 우리에게서 배워 서로 대적하여 교만한 마음을 먹지 말게 하려 함이라 누가 너를 구별하였느뇨 네게 있는 것 중에 받지 아니한 것이 무엇이뇨 네가 받았은즉 어찌하여 받지 아니한 것 같이 자랑하느뇨 너희가 이미 배부르며 이미 부요하며 우리 없이 왕노릇 하였도다 우리가 너희와 함께 왕노릇 하기 위하여 참으로 너희의 왕노릇 하기를 원하노라(4:6-8).",
    "isStart": true,
    "rangeKey": "46-4-5",
    "source": "칼빈 주석"
  },
  "46-4-8": {
    "start": "8",
    "end": "8",
    "text": "동시에 그는 그들의 배은망덕을 은연중에 책망하고 있는데, 그 이유는 그들이 그를 아주 오만하게 멸시하며, 더구나 그들이 모든 것을 얻은 사람들을 경멸하기 때문이다. 그는, ‘우리를 제외하고’라고 말하고 있다. ‘아볼로와 나는, 우리의 일을 하였을지라도, 그것은 하나님께서 모든 것을 너희들에게 주신 것이므로, 우리가 너희들에게 한 것은 우리가 한 것이 아니다. 하나님의 은사를 자신의 것으로 만들며, 동시에 너희들이 모든 것을 받았고 사람들을 멸시하는 것은 얼마나 악한 일인가!’라고 말하는 것과 같다.\n우리가 너희와 함께 왕노릇하기 위하여.\n이 말에서, 그는 ‘너희 눈에는 자신이 탁월한 사람같이 보여서 나와 나의 동료들을 주저 없이 멸시하지만 그러나 너희들의 자만이 얼마나 무익한 것인가를 살펴보아라. 우리가 나누어주지 않은 것을 하나님 앞에서 너희는 자랑할 수 없다. 왜냐하면, 만일 하나님의 복음을 갖는 것이 너희를 자랑스럽게 한다면, 그 복음을 너희들에게 전하여 주는 사역을 한 우리들에게야 그 영광이 더욱 클 것이기 때문이 아닌가? 참으로 이 어리석은 태도는 모든 교만한 사람들에게 공통되며 그들이 모든 것을 자신의 것으로 생각할 때, 그들은 모든 축복을 스스로 박탈하고, 더 나아가서는 영원한 구원의 소망까지도 빼앗기는 결과를 가져온다’라는 뜻을 의미하고 있다.\n너희의 왕노릇 하기를 원하노라.\n사도 바울은 여기서 그들이 어떤 행복을 가진다면 그들의 행복을 그가 싫어하는 것은 아니며, 처음부터 그는 그들을 지배하기를 원치 않았고, 다만 그들을 하나님의 나라로 인도하기를 원할 뿐이라고, 분명히 밝히고 있다. 그러나 다른 한편, 그들이 자랑하고 있는 왕국은 가상적이고 그들의 기쁨은 가짜이고 유해한 것이라고 그는 밝히고 있다.\n오직 참된 영광은 모든 하나님의 자녀들이 그들의 머리되는 그리스도 안에서 기뻐하는 것이며, 각자가 자신에게 주어진 은혜의 분량에 따르는 것이다.\n내가 생각건대 하나님이 사도인 우리를 죽이기로 작정한 자 같이 미말에 두셨으매 우리는 세계 곧 천사와 사람에게 구경거리가 되었노라 우리는 그리스도의 연고로 미련하되 너희는 그리스도 안에서 지혜롭고 우리는 약하되 너희는 강하고 너희는 존귀하되 우리는 비천하여 바로 이 시간까지 우리가 주리고 목마르며 헐벗고 매맞으며 정처가 없고 또 수고하여 친히 손으로 일을 하며 후욕을 당한즉 축복하고 핍박을 당한즉 참고 비방을 당한즉 권면하니 우리가 지금까지 세상의 더러운 것과 만물의 찌끼 같이 되었도다 내가 너희를 부끄럽게 하려고 이것을 쓰는 것이 아니라 오직 너희를 내 사랑하는 자녀 같이 권하려 하는 것이라 그리스도 안에서 일만 스승이 있으되 아비는 많지 아니하니 그리스도 예수 안에서 복음으로써 내가 너희를 낳았음이라(4:9-15).",
    "isStart": true,
    "rangeKey": "46-4-8",
    "source": "칼빈 주석"
  },
  "46-4-15": {
    "start": "15",
    "end": "15",
    "text": "그러나 이 비교에 있어서, 바울은 고린도 교회 교인들이 모든 권위를 부여하는 거짓 사도들, 그러면서 그들 때문에 바울 자신은 아무 것도 아닌 것으로 취급하는 그 거짓 사도들을 염두에 두고 있다.\n그리스도 예수 안에서......\n\n어떤 사람은 이렇게, 즉 ‘교회에서 매일매일 하나님을 향하여 출산되고 있는 새 자녀들을 보면서, 왜 바울은 그의 후임들을 아버지라 부르는 것을 부인하는가?’라고 반대할지 모른다. 그 해답은 아주 쉽다. 즉 여기서는 그가 교회의 기원에 대하여 말하고 있는 것이다. 아무리 많은 사람들이 다른 사역자들의 사역으로 출생하게 되었다 할지라도, 이 영예는 순수하게 바울에게만 돌려져야 한다. 왜냐하면 그가 고린도 교회를 이룩하였기 때문이다. 다시, 만일 어떤 사람이 ‘모든 목회자들이 아버지가 될 수 없다는 말인가? 그렇다면 왜 바울은 오로지 자기 자신만이 그 칭호를 누리기 위하여 다른 모든 사람들에게서 이 칭호를 박탈하고 있는 가라는 질문을 한다면 나는 이렇게 대답한다. 그는 여기서 비교적인 방법으로 말하고 있다. 따라서 아무리 그 칭호가 다른 관점에서 적절하게 그들에게 주어진다 할지라도, 바울과 비교하면 그들은 교사 외에 아무 것도 아니라는 것이다. 우리는 또한 내가 조금 전에 말하였던 것, 곧 바울이 그들 모두〔이를테면 바울 자신과 같은 류의 사람들, 다시 말해서 아볼로, 실바누스, 그리고 디모데와 같이 그리스도의 나라를 확장하기 위한 열심을 기울이는 사람들을 아버지라고 부르는데는 어려움이 없으며, 그들에게 바울과 같은 동일한 영예를 주는 데도 아무 어려움이 없다〕에 대하여 말하고 있는 것이 아니라, 잘못된 야망에 사로잡혀서 다른 사람들에 해당되는 영예를 자신에게 돌리는 그런 사람들을 나타내고 있는 것이다. 그런 사람들은 자신을 빛내기 위하여, 마땅히 바울에게 돌아가야 할 영예를 강탈한 자들이다.\n오늘날, 참으로 전 기독교 교회의 상태는 당시의 고린도 교회의 상태와 같다. 교회를 아버지와 같은 사랑으로 돌보는 사람들이 얼마나 극소수인가! 다른 말로 하면, 자신의 개인적인 보상을 생각하지 않고, 교회의 번영만을 위하여 헌신하는 사람들은 참으로 극소수이다!......다른 더 어려운 문제가 아직도 남아 있다. 그리스도께서는 하늘에 계신 단 한 분 하나님께서 우리의 아버지가 되시기 때문에(마23;9) 땅에 있는 자를 아무도 아버지라고 부르지 말라고 금하셨는데, 어떻게 바울이 감히 아버지라는 칭호를 자기 자신에게 적용할 수 있겠는가 하는 문제이다. \n여기에 대하여 나는 이렇게 대답한다. 엄밀히 말하면 하나님만이 우리의 영혼뿐만 아니라, 우리의 육신의 아버지이시다. 그러나 사실상 육체에 관계되는 한, 하나님께서 ‘아버지’의 이름을 그가 자녀들을 주신 사람들에게 허락하셨다. 그러나 영혼에 관한 한은 ‘아버지’의 권리와 칭호를 하나님께만 해당되도록 하셨다. 이런 이유로 하나님은, 사도 바울이 히브리서 12장 9절에서 말하고 있는 것처럼 ‘영의 아버지’라는 특별한 칭호를 가지셨고, 이 땅위의 아버지들과는 구별되는 것이라고 나는 고백한다 그러나 하나님만이 홀로 그의 능력으로 영혼들을 산출하시기 때문에, 그들은 중생시키고 그들을 살게 하신다. 그러나 이 목적을 위하여 그의 종들의 사역을 이용하시며 이 사역에 있어서 그 사역자들을 아버지라고 불러도 아무런 손상이 없다. 왜냐하면 그렇게 하여도 하나님의 영예에는 아무 상관이 없기 때문이다. \n그러므로 내가 너희에게 권하노니 너희는 나를 본받는 자 되라 이를 인하여 내가 주 안에서 내 사랑하고 신실한 아들 디모데를 너희에게 보내었노니 저가 너희로 하여금 그리스도 예수 안에서 나의 행사 곧 내가 각처 각 교회에서 가르치는 것을 생각나게 하리라 어떤 이들은 내가 너희에게 나아가지 아니할 것 같이 스스로 교만하여졌으나 그러나 주께서 허락하시면 내가 너희에게 속히 나아가서 교만한 자의 말을 알아 볼 것이 아니라 오직 그 능력을 알아 보겠노니 하나님의 나라는 말에 있지 아니하고 오직 능력에 있음이라 너희가 무엇을 원하느냐 내가 매를 가지고 너희에게 나아가랴 사랑과 온유한 마음으로 나아가랴(4:16-21).",
    "isStart": true,
    "rangeKey": "46-4-15",
    "source": "칼빈 주석"
  },
  "46-4-19": {
    "start": "19",
    "end": "19",
    "text": "‘능력’이라는 말을 바울 사도는 열심있는 하나님의 말씀의 사역자들이 가진 영적인 효력임을 의미하고 있다.",
    "isStart": true,
    "rangeKey": "46-4-19",
    "source": "칼빈 주석"
  },
  "46-4-20": {
    "start": "20",
    "end": "20",
    "text": "그러나 바울이 여기서 말하는 대로, 능력은 영혼과 같다. 우리는 이미 복음 설교의 본질은 확고한 참 권위로 충만한 것과 같은 그런 것이라는 것을 살펴보았다. 이 권위는 사역자가 말로보다 능력을 가지고 행동할 때 나타난다. 다른 말로 하면, 그는 자신의 능력이나 웅변에 의존하지 않고, 하나님의 영광을 나타내는데 열정적인 영적 무기를 가지고, 하나님의 영광을 위하며, 하나님을 두려워하고, 흔들리지 않는 확신성을 가지며, 그 이외의 다른 모든 은사들을 필요로 한다는 것이다. 이런 것들 없이는, 아무리 설교가 유창하고 화려하다 할지라도, 그 설교는 죽은 것이며, 결국 아무런 힘도 갖지 못하는 것이다......‘능력’이 곧 기적이어야 한다고 나는 믿지 않는다. 왜냐하면 그 반대의 경우에서 우리는 더 광범위한 적용을 할 수 있기 때문이다.",
    "isStart": true,
    "rangeKey": "46-4-20",
    "source": "칼빈 주석"
  },
  "46-4-21": {
    "start": "21",
    "end": "21",
    "text": "그는 ‘매’라는 말을 목사가 그의 교인들의 잘못을 고치는데 있어서 엄격하게 대하는 것을 의미하고 있다. 이것에 대조적으로 그는 사랑과 온유한 마음으로 대하고 있는데, 이것은 아버지가 아들을 미워서 책망하는 것이 아니라(그 반대로, 사랑에서 우러나와 자식의 잘못을 고쳐주려는 마음 때문이다), 그의 아들에게 노하였기 때문에 슬픈 표현과 준엄한 말로 나타내고 있는 것이다......우리는 하나님의 말씀이 교리만으로 이루어지고 그 이외의 것은 아무 것도 없다는 것이 아님을 잘 알고 있다.",
    "isStart": true,
    "rangeKey": "46-4-21",
    "source": "칼빈 주석"
  },
  "46-5-1": {
    "start": "1",
    "end": "1",
    "text": "첫째로 그는 그들 중의 어떤 사람이 계모와 악한 관계를 갖도록 허용되고 있는 것이 대단히 치욕스런 일이라고 경고하고 있다. 그 남자는 그의 아버지로부터 그의 계모를 유혹하였는지, 아니면 매음녀로서 그 여자를 결혼이라는 허울 속에 두고 있었던 것인지는 분명하지 않다. 그러나 그 의혹은 별로 문제가 되지 않는다. 왜냐하면 전자의 경우 그것은 극도로 악하고 가증한 간통이며, 또 후자의 경우일지라도 자연스러운 존경과 정상적인 관계로써는 아주 부당한 간음이기 때문이다......만일 어떤 사람이 한 사람의 죄 때문에 모든 사람을 책망하는 것이 옳은 일이냐고 질문을 한다면, 나는 이렇게, 즉 고린도 교회 교인들은 그들 교인중의 한 사람이 범죄하였는데도 부끄러움을 느끼지 않기 때문에 우리가 뒤에서 살펴보겠지만, 마땅히 준엄한 형벌을 받아 마땅할 치욕스런 행위를 묵인함으로써 그들은 사실상 그 행위에 격려를 보내고 있는 것이나 마찬가지라고 대답하겠다.",
    "isStart": true,
    "rangeKey": "46-5-1",
    "source": "칼빈 주석"
  },
  "46-5-2": {
    "start": "2",
    "end": "2",
    "text": "그리고 그가 ‘어찌하여 통한히 여기지 아니하고’라고 말할 때 그는 대조적인 논증을 하고 있는 것이다. 이때 이런 질문이 제기될 수 있다. 왜 다른 사람의 죄에 대하여 애통해 해야 하는 가라고. 그 이유는, (1) 교인들 사이에 있어야 할 친교 때문에 그들 중 어떤 일부 사람들의 치명적인 타락은 다른 교인들 모두에게 영향을 미칠 것이 틀림없기 때문이며, (2) 그런 부끄러운 행위가 교회 안에서 일어나면 그 죄책은 그 범죄자 자신에게만 돌아가는 것이 아니라, 전 교인이 연대적인 책임을 피할 수 없기 때문이다. 예를 들면 하나님께서는 아내나 자식들이 잘못하면 그 아버지가 부끄러움을 당하게 하였으며, 또 온 가족이 가족의 한 사람으로 말미암아 치욕을 받게 하신 것이다. 교회 안에서 어떤 불명예스런 죄악이 발생할 때마다 전 교회가 그 불명예로 더럽혀진다는 사실을 각 교회마다 깊이 깨달아야 한다. 더욱이 우리는 한 사람의 신성모독죄 곧 아간의 범죄(수7:1)가 전 이스라엘에게 하나님의 진노를 임하게 하였음을 주의 깊게 살펴보아야 한다. 한 사람의 죄로 인하여 하나님께서 무죄한 모든 사람들에게 진노를 발하시는 그런 무자비함이 하나님의 진상은 아니다. 그러나 하나님의 진노하심에는 항상 분명한 이유가 있다. 사람들 가운데서 일어나는 한 사람의 범죄로 인하여 모든 사람들을 벌하심으로써, 하나님은 그 악으로 말미암아 전체의 몸이 전염되고 오염되었다는 사실을 분명히 보여주기를 원하신 것이다. 우리는 교회가 한 개인의 죄를 마치 그들이 전체 몸을 포함한 온 가족이 불행을 당한 것처럼, 그 개인의 범죄를 슬퍼하는 것이 교회의 임무라는 사실을 우리는 여기서 쉽게 추리하여 낼 수 있다. 우리가 그 잘못을 뉘우침으로 거룩하여지려는 열망에 불타게 될 때 경건하고 의로운 개심이 시작되는 것이다. 왜냐하면 다른 방법으로는 그 가혹함이 고통을 충만하게 할 것이기 때문이다.\n그 일 행한 자를 너희 중에서 물리치지 아니하였느냐.\n바울은 이제 고린도 교회 교인들에 대한 책망, 곧 그들이 그 무서운 증오의 대상인 범죄를 눈감아 버린 데 대한 그 무관심을 신랄하게 꾸짖고 있다. 이 사실로부터 우리는 교회가 교인들 가운데 발생하는 어떤 잘못을 엄격한 훈련으로써 고치고 제거할 수 있는 이 능력을 부여받았다는 사실이 분명히 나타남을 깨달을 수 있으며, 또 불의를 제거하기에 노력하지 않는 사람은 결코 용서받을 수 없음도 분명히 나타나고 있다. 바울이 여기서 고린도 교회 교인들을 정죄하고 있는데 그 이유는 무엇일까? 그것은 그들이, 한 사람이 범죄한 데 대하여 그 범죄를 징계하는 일에 아주 무관심하였다는 것이다. 그러나 만일 그들이 이 권력을 소유하지 못하였다면, 그들을 책망하는 바울의 책망은 정당하지 못할 것이다. 그러므로 이 파문의 권력은 이 구절로 말미암아 이루어지는 것이다. 한편, 이 형벌의 방법의 교회에 주어졌으므로, 바울은 마땅히 그럴 만한 상황이 되었는데도 이 권력을 행사하지 않는 사람들은 죄를 범하고 있는 것이라고 알려주고 있다. 그렇지 않으면 이 잘못을 꾸짖는 바울이 고린도 교회교인들에게 불의를 행하고 있는 것이다.",
    "isStart": true,
    "rangeKey": "46-5-2",
    "source": "칼빈 주석"
  },
  "46-5-3": {
    "start": "3",
    "end": "3",
    "text": "이런 견지에서 볼 때 고린도 교회 교인들은 그들의 의무를 행하지 못하고 있으며, 바울이 그들의 게으름을 정죄한 후, 이제 그는 무엇을 할 것인가를 보여주고 있다. 이 오점을 씻기 위해서는, 그 음행한 자들을 믿음의 사회에서 내쫓아야 한다. 이렇게 하여 그는 파문을, 고통거리를 제거하는 치유책으로 제시하였다.",
    "isStart": true,
    "rangeKey": "46-5-3",
    "source": "칼빈 주석"
  },
  "46-5-4": {
    "start": "4",
    "end": "4",
    "text": "그는 ‘우리 주 예수의 능력으로’라고 덧붙이고 있다. 왜냐하면 만일 그 약속이 사실이라면, “두세 사람이 내 이름으로 모인 곳에는 나도 그들 중에 있느니라”(마18:20)는 말씀 그대로이며, 그런 모임에서 하는 일은 무엇이나 모두가 그리스도의 일이다. 우리는 여기에서 합법적인 파문이 하나님 앞에서 얼마나 중요한 일인가를 추리할 수가 있는데, 그것은 그 파문이 하나님의 권세에 의존하는 것이기 때문이다. 이 말은 역시 이행되어야 한다. 즉 “무엇이든지 너희가 땅에서 매면 하늘에서도 매일 것이요”(마18:18). 그러나 이 진술은 하나님을 멸시하는 자들의 마음속에 일반적인 공포심으로 때려서는 안되므로, 신실한 목회자들이나 모든 교회들이 다같이 바울이 여기서 말한 대로 그런 심각한 문제를 아주 공손하게 처리해 가야 한다. 그리스도의 능력은 인간들의 뜻이나 의견에 좌우당하는 것이 아니라, 그의 영원한 진리에 있는 것이다.\n너희가 내 영과 함께 모여서......\n‘나와 함께 모여서’, 그러나 이 모임은 영적인 것이다. 그러므로 그들이 육체적으로 함께 모이는 것은 불가능하다. 그러나 바울은 그가 직접 함께 있는 것처럼 그들이 함께 할 것이라고 주장하고 있다. 바울은 그가 사도이지만 스스로 자신의 욕심을 따라서 파문을 시키는 것이 아니라, 공동 결정으로 처리하기 위하여 교회의 협의를 채택하고 있다. 참으로 그는 철저하게 그 방법을 보여주고 있다. 그러나 그가 다른 사람들과 연합하였을 때 그 권력이 한 개인에게 머물러 있는 것이 아니라는 것을 아주 분명히 나타내고 있다. 그러나 군중들이 충고를 따르지 않으면, 군중들이 온건하게 또 위엄을 가지고 어떤 일을 결코 처리하지 못하므로 옛 교회에서 임명한 장로회는 말하자면 장로들의 모임인 공동 의회가 사건의 제 1회 심의를 의뢰 받았다. 물론 그들이 이미 판결한 그 사건은 백성들에게로 내려온다. 그것이 어떤 사건이든지 간에, 그 사건은 그리스도와 사도들이 설립한 대로, 교회의 질서를 따라 잘 지켜지며, 그리고 파문권은 사실상 공정하게 한 사람의 손에서 그의 권위로 그가 원하는 사람을 처리할 수 있도록 한 사람에게 주어져야 한다. 그러므로 우리는 파문의 문제가 일어났을 때 이 정규적인 준비가 유지되어야 하며, 이 특별한 훈련은 장로들의 모임에서 함께 논의되고 교인들의 동의를 얻어야 하는 사실에 주의하여야 한다. 또한 이것이 전제정치를 방지하는 치유책이 된다는 점에 유의하자. 그리스도에 관한 훈련에 반대하는 것은 최대의 전제이며, 만일 모든 권력이 어느 한 사람에게 집중된다면 그 전제의 문은 활짝 열려 있는 것과 마찬가지이다.",
    "isStart": true,
    "rangeKey": "46-5-4",
    "source": "칼빈 주석"
  },
  "46-5-5": {
    "start": "5",
    "end": "5",
    "text": "다른 여러 권세와 함께 사도들은 악한 자와 강퍅한 자들을 사단에게 내어주는 권세를 받았으며, 사단에게 그들을 내어줌으로써 다른 사람들을 바르게 인도하는 경고로 삼고 있으므로, 크리소스톰과 그를 추종하는 자들은 바울의 이 말을 그런 종류를 형벌하는 것을 나타내는 것으로 간주하고 있다. 그리고 이것은 다른 구절, 곧 디모데전서 1장 20절의 알렉산더와 후메내오에게 대한 설명과 일반적으로 일치하고 있다. 이렇게 하여 그들은 ‘사단에게 내어 주었으니’라는 말은 어떤 준엄한 신체적인 형벌을 가하는 것 뿐이라고 생각한다. 나로서는 전체 문장을 더 자세히 살펴볼 때, 그리고 동시에 다음 서신에서 말하는 것을 비교하여 볼 때에 나는 그 해석을 억지인 것으로 보며 바울이 의미하는 바와 일치하지 않고, 그것은 다만 파문을 나타내는 것으로 생각한다.\n“사단에게 내어 주었으니”라는 말은 파문을 설명하는 아주 적절한 방법이다. 왜냐하면 그리스도께서 교회를 다스리시는 한, 사단은 교회 밖에 있을 수밖에 없기 때문이다. 어거스틴 역시 사도의 말에 대한 그의 제 68회 설교에서 같은 설명을 하고 있는데 그는 여기서 이 구절에 대하여 자세한 설명을 하고 있다. 그러므로, 우리가 교회의 친교 속에 있으며, 그리스도의 보호와 책임 아래 머물러 있기 때문에, 나는 교회 밖에 있는 사람들은 어느 면에서 사단에게 내어준 바 된 사람들이며, 또 그리스도의 다스림에서 멀리 떠나 분리된 자들이기 때문에 사단에게 내어 준 바 된 자들이라고 생각한다.\n그 다음에 ‘육신은 멸하고’라는 성구가 뒤따르는데, 이것은 다소 완화하는 방법으로 부가되어진 것이다. 바울은 고침을 받고 있는 사람이 완전히 사단에게 내어 준 바 된 것이라거나 혹은 영원히 사단의 노예가 된 것임을 의미하는 것이 아니라, 그의 형벌은 일시적인 것이요, 더욱이 이 형벌을 인하여 더 향상될 것임을 나타내고 있다. 영혼에 관한 한, 구원과 형벌은 영원한 것이지만, 육체의 정죄는 일시적인 것이다. 그는, “하나님께서 그를 그의 왕국에서 보호하도록 하시기 위하여, 우리는 그를 이 세상에서 일시적으로 정죄할 것이다”라고 말할 수 있는 것이다. 이렇게 하여 이 해설을 논박하려는 반대들은 제거된다. 이런 사실에 비추어 볼 때 파문의 형벌은 육체보다는 영혼에 대한 것임을 가르치고 있으며, 그들은 그것이 어떻게 육체의 멸망이 라고 불리어질 수 있는가라고 질문한다. 여기에 대해서 나는, 이미 앞에서 암시한 대로, 육체의 멸망은 오직 이 근거 위에서는 영혼의 구원과는 아주 다른 문제라고 대답한다. 전자는 일시적이지만, 후자는 영원한 것이다. 바울이 히브리서 5장 7절에서 그리스도에 관하여, ‘그는 육체에 계실 때에’라고 말한 것은 이런 의미에서 그리스도의 죽을 생명에 대하여 말하고 있는 것이다. 그러나 교회가 죄인들을 가혹하게 벌하여 그들을 교회 밖으로 추방하지 않는 이유는, 하나님께서 그들을 남겨두시기 때문이다. 만일에 파문의 규율이나 그 원인, 필요성, 목적, 그리고 파문을 절제 있게 적용하는 문제들에 대하여 더 알기를 원하는 사람이 있다면, 나의 〈기독교 강요〉(4.12)를 참조하기 바란다.\n너희의 자랑하는 것이 옳지 아니하도다 적은 누룩이 온 덩어리에 퍼지는 것을 알지 못하느냐 너희는 누룩 없는 자인데 새 덩어리가 되기 위하여 묵은 누룩을 내어버리라 우리의 유월절 양 곧 그리스도께서 희생이 되셨느니라 이러므로 우리가 명절을 지키되 묵은 누룩도 말고 괴악하고 악독한 누룩도 말고 오직 순전함과 진실함의 누룩 없는 떡으로 하자 내가 너희에게 쓴 것에 음행하는 자들을 사귀지 말라 하였거니와 이 말은 이 세상의 음행하는 자들이나 탐하는 자들과 토색하는 자들이나 우상 숭배하는 자들을 도무지 사귀지 말라 하는 것이 아니니 만일 그리 하려면 세상 밖으로 나가야 할 것이라 이제 내가 너희에게 쓴 것은 만일 어떤 형제라 일컫는 자가 음행하거나 탐람하거나 우상 숭배를 하거나 후욕하거나 술 취하거나 토색하거든 사귀지도 말고 그런 자와는 함께 먹지도 말라 함이라 외인들을 판단하는데 내게 무슨 상관이 있으리요마는 교중 사람들이야 너희가 판단치 아니하랴 외인들은 하나님이 판단하시려니와 이 악한 사람은 너희 중에서 내어 쫓으라(5:6-13).",
    "isStart": true,
    "rangeKey": "46-5-5",
    "source": "칼빈 주석"
  },
  "46-5-9": {
    "start": "9",
    "end": "9",
    "text": "그가 여기서 말하는 서신은 오늘날 현존하지 않는다. 많은 다른 서신들도 유실되었다는 것은 의심의 여지가 없다. 그러나 우리는 하나님께서 남아 있는 성경만으로도 우리에게는 충분하다는 것을 아시기 때문에 위로를 받을 수 있다.",
    "isStart": true,
    "rangeKey": "46-5-9",
    "source": "칼빈 주석"
  },
  "46-5-11": {
    "start": "11",
    "end": "11",
    "text": "우리는 먼저 여기서 바울이 교회 전체에 대하여 말하고 있는지, 아니면 개인에 대하여 말하고 있는지를 알아야 한다. 이 점에 대하여 나는 그것이 분명히 개인에 대한 언급이라고 대답하겠다. 그러나 그것은 친교의 원리에 대하여 말하고 있는 것이다. 파문권은 각 개인에게 허용된 것이 아니라, 교회에게 주어진 것이다. 그 요점은 믿는 사람은 아무도 파문을 당한 사람과 친교 관계를 가져서는 안 된다는 것이다. 그렇지 않고 만일 개인들이 하나님의 성찬 참예에서 제외된 자들의 초대에 응하게 되면, 교회의 권위가 사라지고 말게 된다. 음식을 함께 나누는 것은 함께 공동 생활을 하는 것을 의미하거나, 혹은 우정 깊은 회식의 교제를 갖는 것을 나타낸다. 만일 내가 여관에 들어가서 파문을 당한 어떤 사람이 거기 앉아 있는 것을 발견하였다면, 내가 그를 내쫓을 아무런 힘도 가지지 못하였기 때문에 그와 함께 식사를 하는 것은 잘못이 아니다. 그러나 바울이 의미하는 것은 우리에게 주도권이 쥐어져 있는 한에서는 교회가 교제를 금한 그런 사람들과의 관계를 피하여야 한다는 것이다.\n로마 가톨릭의 적그리스도가 파문을 당한 사람을 음식물이나 연료, 음료수, 그 이외의 생활 필수품으로 돕는 것을 반대하는 계속적인 금령을 발하는 이 준엄성에 만족하지 말라. 그것은 엄격한 훈련이 아니라, 바울의 의도와는 전혀 배치되는 독단적이고 야만적인 잔인성이다. 우리가 어떤 사람에게 전혀 배치되는 독단적이고 야만적인 잔인성이다. 우리가 어떤 사람에게 공적인 치욕을 가하는 것은, 그들이 부끄러움을 느끼고 깨닫게 하기 위한 것이며, 바울은 그런 사람을 “원수와 같이 생각지 말고, 형제같이 권하라”(살후3:15)고 가르치는 것이다. 그대로 가다가는 무죄한 사람들에게까지 그들의 그런 극악한 잔인성을 쏟을 것이 아닌가! 마지막으로 때로는 이런 형벌을 받아야 할 사람들이 있다고 하더라도, 나는 이런 종류의 파문은 교회법정으로서는 철저하게 부적당한 것이라고 말한다.",
    "isStart": true,
    "rangeKey": "46-5-11",
    "source": "칼빈 주석"
  },
  "46-6-1": {
    "start": "1",
    "end": "1",
    "text": "바울은 여기서, 불가피한 경우에 믿지 않는 세상 법정에 소송을 하는 것을 정죄하는 것은 그 방법이 아닌 다른 해결책이 있는 데도 불구하고 그들의 손으로 믿는 형제들을 세상 법정에 고소하는 경우를 말하고 있는 것이다. 그러므로 형제들을 불신앙의 세상 법정에 먼저 고소하는 것이 잘못인 것이다. 그러나 만일 당신을 상대로 한 고소 사건이 발생하였다면, 순서상 법정에 출두하여 당신의 사건을 해명하여야 한다.",
    "isStart": true,
    "rangeKey": "46-6-1",
    "source": "칼빈 주석"
  },
  "46-6-7": {
    "start": "7",
    "end": "7",
    "text": "만일 우리가 심지어 하나님으로부터 복수하여서는 안된다고 금지를 받는다면 같은 식으로 우리는 판사에게 징벌을 맡기는 것도 금하여야 할 것이다.\n그러므로 나는 그리스도인은 모든 복수를 제외하여야 하며, 또 자신이 친히 혹은 재판이라는 매개체를 통해서 복수를 하여서는 안 된다고 말한다. 결코 그렇게 해서는 안 되며, 복수하려는 생각마저 가져서도 안된다고 말한다. 그러므로 만일 그리스도인이 하나님을 대적함이 없이, 그의 권리를 법정에서 행사하기를 원한다면, 그 사람은 복수심에 불타거나, 어떤 나쁜 감정, 혹은 유해한 악한 말을 법정에서 하지 않도록 특별히 주의하여야 한다. 그러나 이 모든 것 중에서 최상의 해결책은 사랑이다.\n어떤 사람이 비열한 마음의 자세에서 떠나 결백해지기 위하여 법정으로 나가는 것이 대단히 희귀한 일이라고 지적한다면, 나도 역시 그렇다고 인정하며, 동시에 그것은 좋은 소송사건의 본보기가 될 것이라고 나는 말한다. 참으로 많은 이유들 때문에 소송 사건 자체가 악한 것은 아닌데 사람들이 그것을 남용하여 그것을 해치게 되었다는 것을 보여줄 가치가 있다.\n불의한 자가 하나님의 나라를 유업으로 받지 못할 줄을 알지 못하느냐 미혹을 받지 말라 음란하는 자나 우상 숭배하는 자나 간음하는 자나 탐색하는 자나 남색하는 자나 도적이나 탐람하는 자나 술 취하는 자나 후욕하는 자나 토색하는 자들은 하나님의 나라를 유업으로 받지 못하리라 너희 중에 이와 같은 자들이 있더니 주 예수 그리스도의 이름과 우리 하나님의 성령 안에서 씻음과 거룩함과 의롭다 하심을 얻었느니라(6:9-11).",
    "isStart": true,
    "rangeKey": "46-6-7",
    "source": "칼빈 주석"
  },
  "46-6-11": {
    "start": "11",
    "end": "11",
    "text": "우리는 그리스도를 믿음으로 영접하고, 이 믿음으로 말미암아 그의 은혜가 우리에게 적용된다. 믿음의 창시자는 성령이다. \n씻음과 ......하심을 얻었느니라.\n바울은 한 가지 생각을 전달하기 위하여 세 가지 표현법을 사용하고 있는데, 이것은 그들이 과거에 탈출해 나온 그런 상태로 다시 빠져들지 않게 더 효과적으로 방지하기 위함이다. 그러므로 이 세 가지 구절이 모두 같은 것을 나타낼지라도 그러나 그 다양성이 그가 말하는 것에 대하여 많은 효력을 나타내고 있다. 씻음과 불결함, 성화와 오명, 칭의와 죄책 사이에는 대조가 내포되어 있다. 그가 말하는 요청은, 한 번 그들이 칭의를 받으면 그들은 다시 새로운 죄책의 상태로 빠져들어서는 안 되며, 성화된 후에 다시 불결한 상태로, 또 씻음 받은 후에 육신의 오염으로 자신을 더럽혀서는 안 된다는 것이다. 오히려 그들은 성결을 위하여 노력하고 참으로 거룩하려고 애쓰며, 이전의 불결했던 생활을 증오하여야 한다. 여기에서 우리는 하나님께서 우리의 죄를 값없이 속량하여 주심으로 우리를 하나님과 화목하게 하신 그 목적이 무엇인가를 깨닫게 된다. 한 가지를 설명하기 위하여 그것이 암시되어 있지 않은 세 가지 용어들이 사용되었다고 내가 말하였지만, 그러나 내 생각에는 그 세 가지 사이에는 차이점이 없는 것같이 보인다. 왜냐하면, 엄격히 말해서 하나님은 그가 우리의 죄를 우리에게 책임 지우지 않으실 때 우리를 의롭게 하신다. 곧 하나님은 우리의 죄에 대한 기억을 모두 소멸하실 때 우리를 정결케 하신다. 그러므로 이 둘 사이의 유일한 차이점은 하나가 직선적인데 비하여, 다른 하나는 은유적이라는 것이다. 은유는 씻는 것인데, 그리스도의 피를 물로 생각하는 것이다. 다른 한편 하나님은 그의 성령으로 우리의 타락한 본성을 개조하심으로써 우리를 거룩하게 하시며 그러므로 성화는 중생을 수반하여야 한다. 그러나 이 구절에서 사도 바울의 유일한 목적은 하나님의 은혜를 더 증대하는 그런 방법으로 설명하려는 것인데, 이 하나님의 은혜는 죄의 멍에로부터 우리를 구원하며, 여기서부터 우리는 우리를 대적하는 하나님의 노와 진노를 야기하는 모든 것으로부터 우리가 얼마나 위축되어야 하는가를 배우게 된다.\n모든 것이 내게 가하나 다 유익한 것이 아니요 모든 것이 내게 가하나 내가 아무에게든지 제재를 받지 아니하리라 식물은 배를 위하고 배는 식물을 위하나 하나님이 이것저것 다 폐하시리라 몸은 음란을 위하지 않고 오직 주를 위하며 주는 몸을 위하시느니라 하나님이 주를 다시 살리셨고 또한 그의 권능으로 우리를 다시 살리시리라 너희 몸이 그리스도의 지체인 줄을 알지 못하느냐 내가 그리스도의 지체를 가지고 창기의 지체를 만들겠느냐 결코 그럴 수 없느니라 창기와 합하는 자는 저와 한 몸인 줄을 알지 못하느냐 일렀으되 둘이 한 육체가 된다 하셨나니 주와 합하는 자는 한 영이니라 음행을 피하라 사람이 범하는 죄마다 몸 밖에 있거니와 음행하는 자는 자기 몸에게 죄를 범하느니라 너희 몸은 너희가 하나님께로부터 받은바 너희 가운데 계신 성령의 전인 줄을 알지 못하느냐 너희는 너희의 것이 아니라 \n값으로 산 것이 되었으니 그런즉 너희 몸으로 하나님께 영광을 돌리라(6:12-20).",
    "isStart": true,
    "rangeKey": "46-6-11",
    "source": "칼빈 주석"
  },
  "46-6-16": {
    "start": "16",
    "end": "16",
    "text": "음행은 신성한 제도의 타락이므로, 그것은 그와 비슷한 유사성을 나타낸다. 그리고 결혼에 대한 말은, 동일한 존경을 그것에 부여하기 위해서가 아니라, 그 죄의 심각성을 더욱 분명히 나타내기 위하여, 어느 정도까지는 음행에 적용될 수가 있다. ‘둘이 한 몸을 이룰지로다’라는 말은 엄격히 그리고 정확히 말하면, 오직 결혼한 부부에게만 해당되는 말이다. 그러나 이 말이 타락하고 불의하게 결합한 사람들에게도 적용이 되어서, 그 오염이 사람들에게 전하여졌다. 간음이 결혼의 사람들에게도 적용이 되어서, 그 오염이 사람들에게 전하여졌다. 간음이 결혼의 신성성을 약간 닮았다고 말하는 것은 조금도 불합리한 일이 아니다. 왜냐하면 간음은 내가 이미 말한 대로 결혼 형태의 타락이기 때문이다. 그러나 간음은 하나님의 저주 아래 있고, 결혼은 하나님은 축복을 받고 있다. 이것이 바로 서로가 각자 대조를 이루면서 반대 상황에 있는 사물 사이의 유사성의 본질이다. 그러나 나는 이것을 근본적으로 결혼에 대한 언급으로 받아들이고 싶으며, 그리고 그 다음에 부적당하게 간음에 적용되는 것으로 본다. 나는 그것을 이렇게 말하고 싶다. “하나님은 남편과 아내 그 어느 한 사람도 다른 사람과 음행하지 않도록 하기 위하여 그들 부부를 한 몸이 되게 하셨다. 그런데도 음부와 음녀가 육체적으로 결합하여 한 몸을 이룬 것은 하나님의 저주 가운데 있는 것이다.” 그리고 이것은 분명히 그 문맥에 더 간단하게 또 적합하게 되는 것이다.",
    "isStart": true,
    "rangeKey": "46-6-16",
    "source": "칼빈 주석"
  },
  "46-7-2": {
    "start": "2",
    "end": "2",
    "text": "이 구절은 또한 일부다처제에도 위배가 된다. 사도 바울은 여자들마다 한 남편을 두어야 하고 남편도 부부간에 서로 의무를 지도록 하여야 한다는 것을 뜻하고 있다. 그러므로 남편이 일단 아내에게 그의 신실함을 서약하였다면, 그는 결코 아내를 떠나서는 안되며, 이것은 분명히 재결합되어져야 한다.\n남편은 그 아내에게 대한 의무를 다하고 아내도 그 남편에게 그렇게 할지라 아내가 자기 몸을 주장하지 못하고 오직 그 남편이 하며 남편도 이와 같이 자기 몸을 주장하지 못하고 오직 그 아내가 하나니 서로 분방하지 말라 다만 기도할 틈을 얻기 위하여 합의상 얼마 동안은 하되 다시 합하라 이는 너희의 절제 못함을 인하여 사단으로 너희를 시험하지 못하게 하려 함이라(7:3-5).",
    "isStart": true,
    "rangeKey": "46-7-2",
    "source": "칼빈 주석"
  },
  "46-7-5": {
    "start": "5",
    "end": "5",
    "text": "사단은 우리에게 어떤 일을 하는 것이 옳은 일처럼 보이게 매혹시켜서, 우리가 아내와의 교제를 불결한 것으로 생각하게 하여, 우리로 하여금 우리의 소명을 포기하고, 다른 생활상태를 갖게 한다. 다시, 바울은 얼마나 사람들이 자애에 빠지게 되고 자기 자신의 기쁨 속에 도취되기를 열망하고 있는가를 알았다. 이것이 바로 남편이 자신의 열정에 만족하면서, 아내에게 무관심할 뿐 아니라, 그를 경멸하게까지 되는 이유이다. \n그리고 때때로 아내가 싫어지는 느낌을 갖지 않는 사람들은 거의 없다. 이런 이유들 때문에 바울은 결혼에 있어서 서로간의 의무에 대하여 이렇게 염려스럽게 취급하고 있는 것이다.\n그것은 마치 이렇게 말하는 것과 같다. ‘만일 결혼을 하지 않는 것이 더 거룩하기 때문에, 혹은 한 사람에게 매이지 않는 방종스런 생활을 갈망하기 때문에 독신생활을 갈망하면서도 결혼을 한 사람들에게 이런 사상이 들어간다면, 그런 사람들에게 부부의 긴밀한 결합을 기억하도록 해주어야 한다. 남자는 혼자로서는 반신일 뿐이며, 여자 역시 마찬가지이다. 그러므로 그들은 선택의 자유를 가지고 있지 않다. 그러나 반대로 그들은 이런 생각으로 자신들을 제어하여야 한다. 즉 인간은 다른 사람의 도움이 필요하고 하나님께서 우리를 결합시키셨으므로, 우리는 서로를 도와야 한다. 다른 한 사람이 필요로 할 때, 우리는 그를 도와야 하고, 자기가 하고 싶은 대로 행동해서는 안된다.’\n합의상.\n\n바울은 ‘합의상’이라는 조건을 요구하고 있는데, 첫째로 그 이유는 이것이 단순한 부부 한 사람만의 절제 문제가 아니라, 두 사람의 문제이기 때문이다. 사도 바울은 곧 두 가지 다른 예외를 첨가하고 있다. 첫째는 그 분방이 일시적인 것이어야 한다고 하였으며 그 이유는 계속적인 분방은 그들의 힘으로 자제될 수 없기 때문이다. 한편 그렇게 되면 그들은 그들에게 적합하지 않는 다른 방법을 모색하게 될 것이고, 또 사단의 간계에 빠지게 되기 때문이다. 둘째로 예외는 절제 그 자체가 선이고, 또 거룩한 행위인 것처럼, 혹은 그것이 하나님을 경외하는 수단이나 되는 것처럼 부부생활을 절제하여서는 안된다는 것이다. 다만 더 중요한 일을 하는 동안 그 일을 위하여서 시간을 가져야 한다는 것이다.\n그러나 바울이 이 문장에서 그렇게 주의 깊은 설명을 하였는데도, 사단은 더 우세한 힘으로 많은 사람들이 결혼을 하지 않는 생활에 대한 부적절한 갈망의 수단으로서 불법적인 이혼을 자행하도록 유혹하고 있다. 남자들은 아내를 버리고, 수도승처럼 살아감으로써 하나님을 더 기쁘시게 해드리려는 고독한 생활을 택한다. 아내들은 남편의 뜻을 거역하고, 독신의 배지를 휘장처럼 달고 다닌다. 그들은 상대방에게 서약한 그 신의를 배신함으로써 하나님의 언약을 깨뜨렸으며, 또 그들이 결혼의 멍에를 깨뜨림으로 하나님의 멍에를 벗어버리려고 하고 있다는 생각을 잠시도 떠날 수도 없는 것이다.\n다시 합하라 이는 너희의 절제 못함을 인하여 사단으로 너희를 시험하지 못하게 하려 함이라.\n바울은 이제 옛 사람들인 무지 때문에 과오를 범하고 잘못된 생각과 일생을 극기하겠다는 맹세를 경솔하게 한 그 이유를 제시하고 있다. 그들은 이렇게 생각하였다. 즉 ‘만일 결혼한 사람이 때때로 일정 기간동안 부부의 친교를 하지 않는 것이 좋은 일이라면, 그들이 영원히 절제하는 것은 더욱 좋은 일일 것이다.’ 그러나 그들은 이것이 얼마나 위험한 일인가를 생각하지 못했다. 왜냐하면 우리의 연약한 힘이 그 한계를 넘어서 어떤 것을 시도하게 될 때, 사단은 우리를 넘어뜨릴 수 있는 기회를 제시하기 때문이다. ‘그러나 사단을 격퇴할 수 있어’라고 어떤 사람은 말할 것이다.\n만일 무기와 방어물이 없다면 어떻게 될 것인가? ‘하나님께서 우리를 지켜 주시도록 기도해야지’라고 그들은 대답할 것이다. 그러나 우리는 무모한 우리의 싸움에 하나님께서 헛되이 우리의 방어자가 되시라고 기도하게 될 것이다. 이것이 바로 ‘너희의 절제하지 못함을 인하여’라는 구절에 특별히 주의를 기울여야 할 이유이다. 왜냐하면 우리 육신의 연약함을 사단의 유혹에 노출하는 것이기 때문이다. 만일 우리가 사단의 유혹을 추방하고, 우리의 보호자가 되셨기 때문이다. 그러므로 부부간의 친교를 포기하는 사람들은 무모하게 행동하는 사람들이며, 참으로 그들은 저항에 대한 영원한 힘을 하나님과 의논하는 사람들과 같다.\n그러나 내가 이 말을 함은 권도요 명령은 아니라 나는 모든 사람이 나와 같기를 원하노라 그러나 각각 하나님께 받은 자기의 은사가 있으니 하나는 이러하고 하나는 저러하니라 내가 혼인하지 아니한 자들과 및 과부들에게 이르노니 나와 같이 그냥 지내는 것이 좋으니라 만일 절제할 수 없거든 혼인하라 정욕이 불같이 타는 것보다 혼인하는 것이 나으니라(7:6-9).",
    "isStart": true,
    "rangeKey": "46-7-5",
    "source": "칼빈 주석"
  },
  "46-7-7": {
    "start": "7",
    "end": "7",
    "text": "바울은 모든 사람들이 이 관계에서 있어서는 자유 선택권을 가지지 못하였다고 여기서 아주 분명히 밝히고 있는데, 그 이유는 독신 생활을 하는 것이 모든 사람들에게 무분별하게 다 주어지지 않은 특별 은사이기 때문이다. 그리고 바울은 그리스도께서 “사람마다 이 말을 받지 못하고”(마19:11)라고 말씀하신 주님의 말씀에 위배되는 어떤 다른 말을 하고 있는 것은 아니다. 그러므로 바울은, 결혼을 하지 않고 살아가는 능력은 누구에게나 주어진 것이 아니라고 말씀하시는 주님의 말씀을 여기서 해설하고 있는 것이다.\n처음부터 무슨 일이 일어나고 있었는가? 사람들이 자신의 능력을 고려하지 않고, 자기 마음대로 영원한 극기의 생활을 맹세하고 있다.\n이것은 평범한 사람들이나 교육을 받지 못한 무식한 사람들만이 이런 관계에 잘못 빠져 들어가는 것은 아니다. 왜냐하면 우수한 교사들이 독신생활을 하겠다고 온 마음으로 서원을 하였으나, 동시에 인간 본성의 연약함을 잊고, 참으로 바울의 경고, 아니 그리스도 자신의 경고를 무시하여 버린 것이다. 사실상 말씀을 무시하고 열심히 인하여 눈이 멀었던 제롬은 단순히 빠져든 것이 아니라 잘못된 견해로 무모하게 곤두박질하여 돌진해 들어간 것이다. \n독신생활은 놀라운 은사이며, 그것이 ‘은사’라는 사실을 결코 잊어서는 안된다고 나는 강조한다. 또한 그리스도와 바울이 말씀한, 모든 사람이 이 은사를 받지 못하고, 오직 극소수의 사람들에게만 해당된다는 사실에 귀를 기울여야 한다. 그러므로 당신이 제어할 수 없는 어떤 것에 대하여 무모한 서원을 하여서는 안 되며, 만일 당신이 당신의 소명을 살펴보지 않고, 또한 당신에게 주어진 한계를 넘어설 수 없다면, 당신은 그것을 은사로 받을 수 없을 것이다.\n그런데도 옛 사람들이 독신생활에 중대한 의미를 부여하는 잘못에 빠져 들어갔다. 왜냐하면 들은 독신생활이 모든 미덕 중에서 가장 위대한 것인 양 그것을 찬양하고, 또 그것을 하나님을 섬기는 수단으로 생각하였기 때문이다. 심지어 오늘날도 위험스런 오류는 계속되고 있으며, 사실은 거의 1%정도밖에 이 은사를 받은 사람이 없는데, 독신생활이 아주 높게 평가를 받는 것처럼 생각된 이후, 많은 사람들이 무모하게 영원한 독신생활을 서원하면서 다른 사람들보다 뛰어나려는 그런 현상들이 나타나고 있다.\n이것으로부터 나온 세 번째 오류는, 교회 성직자들의 결혼을 금하고 있는 것이다. 그 이유는 결혼이 그들의 성직 생활의 거룩함을 지키기에 적절한 생활방식이 아니라는 것이다. 하나님께서는 결혼을 멸시하고 영원한 독신생활을 무모하게 서원하는 자들의 오만을 벌하셨다. 첫째는 그들의 은밀한 번뇌스런 정열의 불길 때문이요, 둘째는 가증스럽고 불의한 행위 때문이다. 그러나 교회 성직자들의 결혼이 법적으로 금지되었기 때문에 이 전횡적인 독단의 결과로 교회는 많은 유능하고 성실한 성직자들을 빼앗기고 있다. 왜냐하면 정직하고 현명한 사람들이 그 함정에 빠지려고 하지 않기 때문이다. 마지막으로, 오랜 시간이 지난 후, 그때까지 그들을 언압하고 있던 번뇌가 그 악취를 발할 것이다.",
    "isStart": true,
    "rangeKey": "46-7-7",
    "source": "칼빈 주석"
  },
  "46-7-8": {
    "start": "8",
    "end": "8",
    "text": "마지막으로 이 구절은 사도 바울이 그때 결혼을 하지 않았음을 보여주고 있다. 그가 결혼한 사람과 같이 말하고 있기 때문에 그가 결혼한 사람이라는 에라스무스의 추리는 변덕스럽고 무의미한 일이다......그러나 바울은 놀랄 만한 겸손의 표본이다. 왜냐하면 그 자신은 극기 생활의 은사를 받았는데, 그는 다른 사람들이 자기처럼 극기생활을 하라고 강요하지 않고, 오히려 다른 사람의 연약함을 위하여 그 치료제를 허락하고 있는 것이다. 그는 욱리에게 경고의 사람이 되고 있다. 즉 만일 우리가 남다른 특별한 은사를 받았다면, 우리는 우리의 수준에 도달하지 못한 다른 사람들에게 지나치게 가혹한 요구를 하지 않아야 한다는 것이다.\n혼인한 자들에게 내가 명하노니 (명하는 자는 내가 아니요 주시라) 여자는 남편에게서 갈리지 말고 (만일 갈릴찌라도 그냥 지내든지 다시 그 남편과 화합하든지 하라) 남편도 아내를 버리지 말라 그 남은 사람들에게 내가 말하노니 (이는 주의 명령이 아니라) 만일 어떤 형제에게 믿지 아니하는 아내가 있어 남편과 함께 살기를 좋아하거든 저를 버리지 말며 어떤 여자에게 믿지 아니하는 남편이 있어 아내와 함께 살기를 좋아하거든 그 남편을 버리지 말라 하지 아니하는 남편이 아내로 인하여 거룩하게 되고 믿지 아니하는 아내가 남편으로 인하여 거룩하게 되나니 그렇지 아니하면 너희 자녀도 깨끗지 못하니라 그러나 이제 거룩하니라 혹 믿지 아니하는 자가 갈리거든 갈리게 하라 형제나 자매나 이런 일에 구속 받을 것이 없느니라 그러나 하나님은 화평 중에서 너희를 부르셨느니라 아내된 자여 네가 남편을 구원할는지 어찌 알 수 있으며 남편된 자여 네가 네 아내를 구원할는지 어찌 알 수 있으리요 오직 주께서 각 사람에게 나눠 주신대로 하나님이 각 사람을 부르신 그대로 행하라 내가 모든 교회에서 이와 같이 명하노라(7:1-17).",
    "isStart": true,
    "rangeKey": "46-7-8",
    "source": "칼빈 주석"
  },
  "46-7-11": {
    "start": "11",
    "end": "11",
    "text": "이것은 음행으로 인하여 내쫓김을 받은 그런 사람들을 말하는 것으로 받아들여서는 안된다. 이것은 당시에 그것이 초래하였던 형벌로부터 온 것이 분명하다.\n로마법에서는 그것이 으뜸가는 범죄였으며, 일반적인 ‘국제법’에서도 마찬가지였다. 그러나 남편이 아내의 생활 태도가 자기에게 맞지 않다거나, 혹은 아내의 용모가 마음에 들지 않는다거나, 어떤 사실이 있다는 등의 이유를 들어서 아내와 이혼하는 일이 있으며, 또 때로는 부인들이 그 남편이 너무 잔인하고 폭력적이며, 아내를 소홀히 한다는 이유를 들어 이혼을 하는 경우가 있으므로, 사도 바울은, 결혼은 이혼이나 혹은 다른 어떤 이유로도 결코 깨어질 수 없다고 강조하고 있다. 왜냐하면 결혼은 하나님은 이름으로 거룩하게 이루어진 계약이므로, 그것은 인간의 마음대로 지속하거나 혹은 (인간의 뜻대로 깨뜨려지는 그런 무력한 것이 아니기 때문이다. 그것을 요약한다면, 다른 계약들은 단순히 인간의 동의에 의하여 이루어진 것이므로, 그 당사자들의 합의만 이루어지면 파기될 수도 있다. 그러나 만일 결혼으로 맺어진 사람들이라면, 그들이 그 결혼을 후회할지라도, 그들은 ‘그 유대를 끊는다’는 일(전해 내려오는 이야기처럼)은 이미 있을 수 없는 일이며, 새로운 그들 자신의 조정방법을 모색하여야 하는 것이다. 만일 자연권이 파훼될 수 없다면, 우리가 아미 말한 대로, 이것은 더구나 중요한 현세의 자연적 결속에 대하여 보다 상위에 있는 것이다.\n그러나 남편과 헤어진 아내에게 결혼하지 말고 그대로 있으라는 명령에 있어서 그는 별거가 용납한다는 것을 암시하는 것도 아니고, 또 아내가 남편을 떠나 살아도 된다고 허락하는 것도 아니다. 그러나 만일 여자가 그 남편 집에서 쫓겨났거나, 버림을 받았다면, 그 여자는 그런 상황에서 그 남편의 지배력에서 해방되었다고 생각하여서는 안된다. 왜냐하면 남편이 그 결혼을 무효 시킬 아무런 권리가 없기 때문이다. 그러므로, 바울은 부인들이 자기 마음대로 남편과 갈라서도 된다거나, 혹은 마치 그들이 과부이기라도 한 것처럼, 남편과의 공동생활에서 벗어나도 좋다고 한 것은 아니다. 그러나 그는 그들이 비록 남편과 다시 결합하지 못할지라도 그 결속은 그대로 남아 있으므로, 그들이 다른 남편에게로 갈 수가 없다고 선포한 것이다.\n그러나 만일 그 아내가 음란하거나 어떤 방법으로든 자신을 극기할 수 없을 때는 어떻게 할 것인가? 그 여자가 계속 정욕에 불타고 있는데 결혼의 치유책을 그에게 거절하는 것은 가혹한 일이 아닌가? 그 여자가 계속 정욕에 불타고 있는데 결혼의 치유책을 그에게 거절하는 것은 가혹한 일이 아닌가? 이 문제에 대하여 나는 이렇게 대답한다. 우리가 육신의 연약함으로 고통을 받을 때에는 그 치유책을 찾아야 한다. 만일 우리가 원하는 대로 사태가 잘 진전되어가지 않을지라도 우리를 제어하시고 주장하실 분은 하나님으로서 성령으로 그렇게 하신다. 만일 아내가 오랫동안 병석에 누워있을지라도, 그것이 남편으로 하여금 다른 아내를 구할 명분은 못된다. 마찬가지로 만일 결혼 후에, 남편이 어떤 병으로 고통을 받기 시작한다면, 이런 근거로 아내는 재빠른 어떤 다른 상황변화를 일으킬 수 없는 것이다. 간단히 말해서, 하나님은 우리의 자제하지 못함을 인하여 그 치유책으로써 합법적인 결혼을 제정하여 주셨으므로, 우리는 그것을 잘 이용하여, 우리가 하나님을 시험하지 않도록 하며, 우리의 잘못에 대한 고통을 감수하도록 하자. 결혼을 하였으면, 만일 사태가 우리의 기대 이하로 악화되어갈지라도, 하나님께서 우리를 도와주신다는 소망을 갖도록 하자.",
    "isStart": true,
    "rangeKey": "46-7-11",
    "source": "칼빈 주석"
  },
  "46-7-12": {
    "start": "12",
    "end": "12",
    "text": "바울이 말하는 ‘남은 사람들’이란 일반적인 원리에서 벗어난 예외적인 사람들을 말한다. 결혼한 두 사람이 서로 종교가 같지 않을 때에, 그 모순되는 결혼은 각자가 다른 생각을 하기 마련이다\n그는 이 문제를 두 가지 부분으로 취급하고 있다. 첫째는 믿는 사람이 불신자인 상대방에게서 헤어져서는 안되며 그 상대방이 버리기 전에는 결코 이혼을 하면 안되다는 것이다. 둘째로, 만일 부부 중 불신자가 종교적인 문제로 상대방을 버린다면 그때는 그 버림으로 인하여 결혼의 결속에서 자유로와지는 것이다. 그러나 그가 이미 앞에서 하나님으로부터 온 것으로 그들에게 제시한 것 때문에 그들이 어느 정도 고통을 받는 것처럼 보일 때 바울이 그 자신을 이 법칙들의 근원으로 하고 있는 이유는 무엇인가? 그는 하나님의 성령께서 아무 것도 하시지 않은 그런 법칙들이 순전히 바울 자신에게서 나온 것임을 뜻하고 있지는 않다. 그러나 율법이나 선지서의 어느 부분에도 이 문제에 대한 분명하고 확실한 설명이 없으므로, 그는 이런 방법으로 그가 말하는 것에 개인적인 책임을 지면서 불경건한 자들이 그를 비난하는 것을 막고 있다. 그러나 그것이 인간 두뇌의 산물인 것처럼, 모든 것이 경솔하게 처리되지 않도록 하기 위하여, 그는 후에 그의 설명이 단순히 그의 주관적인 공상이 아니라는 것을 말할 것이다. 그러나 그가 앞에서 쓴 것과 일치되지 않는 것은 하나도 없다. 왜냐하면 결혼 서약의 존엄성은 하나님께 의지하는 것이므로, 하나님을 증오하고 믿지 않는 남편 믿는 아내를 쫓아냈다면, 그 아내가 불신자인 남편과 더 함께 있어야 할 필요가 있겠는가?",
    "isStart": true,
    "rangeKey": "46-7-12",
    "source": "칼빈 주석"
  },
  "46-7-14": {
    "start": "14",
    "end": "14",
    "text": "바울은 믿는 사람들을 불안하게 하는 어려운 문제에 부딪치게 되었다. 결혼의 친밀성은 유일한 것이다. 왜냐하면 아내는 남편의 반신이며, 두 사람이 한 몸이 되어, 남편은 아내의 머리가 되고, 아내가 여러 가지로 남편의 동반자가 되기 때문이다. 그러므로 믿는 남편이 믿지 아니하는 아내와 사는 것은 불가능한 일로 보인다. 그러나 반대로 그런 친밀한 관계를 통해서 더럽혀지지 않는다. 그러므로 바울은 여기서 마치 아내가 남편을 더럽히기나 하는 것 같은 모독에 대한 두려움은 없으며, 오히려 그런 결혼이 더 거룩하고 순결하다고 말하고 있다. 한편 우리는 여기서, 그가 결혼의 계약에 대하여 말하고 있는 것이 아니라, 이미 그런 결혼을 한 사람들에 대한 문제를 논하고 있는 것이다. 남자가 안 믿는 여자와 결혼을 해야 하는가의 문제가 있는 곳에, 혹은 믿는 여자가 안 믿는 남자와 결혼을 해야 하느냐의 문제가 대두되었을 때에 이 충고가 적절하게 해당되는 것이다.\n“너희는 믿지 않는 자와 멍에를 같이 하지 말라......그리스도와 벨리알이 어찌 조화되며”(고후6:14,15) 그러나 이미 그렇게 결혼한 사람은 선택의 자유가 없다.\n그렇지 아니하면 너희 자녀도 깨끗치 못하니라......\n\n이것은 결과에 기초를 둔 논증이다. 즉 ‘만일 너희 결혼이 깨끗치 못하면 그때는 그 결혼에서 출생하는 자녀들도 깨끗하지 못할 것이다. 그러나 그들은 거룩하다. 그러므로 너희 결혼 역시 거룩하다. 그러므로 부모 중 어느 한 사람의 불신앙이 그 자녀의 거룩한 출생을 방해하지 못하는 것과 마찬가지로 그것이 결혼 그 자체를 순결한 것으로 만들지 못한다’라는 것이다......그러므로 이 구절은 주목할 구절이며, 또 가장 심오한 신학이다. 그것은 믿는 자의 자녀들이 어떤 특별한 특권에 의하여 다른 자들로부터 구별되었다는 것과 따라서 그들이 교회에서 거룩하게 인정받고 있다는 사실을 보여주고 있다.\n그러나 이 문장이 바울 사도의 가르침, 곧 에베소서 2장 3절의 우리가 “본질상 진노의 자녀이었더니”와 다윗의 부르짖음인 “내가 죄악 중에 출생하였음이여 모친이 죄 중에 나를 잉태하였나이다”(시51:5)라는 성구와 어떻게 조화를 이룰 수 있을 것인가? 여기에 대해서는 아담의 후손 가운데 죄와 형벌을 받은 일반적인 번식이 있다고 나는 대답한다. 그러므로, 인간은 그들이 믿는 자의 자녀이든 불신자의 자녀이든 간에 모두가 다 이 저주 속에 포함된다. 왜냐하면 불신자일지라도 육신을 따라 자녀를 낳으며 그들은 심령으로 거듭나게 되기 때문이다. 따라서 불신자일지라도 육신을 따라 자녀를 낳으며 그들은 심령으로 거듭나게 되기 때문이다. 따라서 모두가 다 똑같은 본래의 상태에 있으므로, 그들은 죄에 종속되었뿐 아니라, 또한 영원한 죽음을 면할 수 없게 된 것이다. 그러나 여기서 사도 바울이 믿는 자들의 특별한 권리에 대하여 묘사하고 있는 것은 그 근원을 언약의 축복에 두고 있는데, 그리스도의 중재로 말미암아 본래의 저주가 소멸되고 또한 그의 은혜로 말미암아 본래 깨끗치 못한 자들이 하나님께 드림이 된 것이다. 그러므로 바울은 로마서 11장 16절에서 모든 아브라함의 후손들은, 하나님께서 아브라함과 맺으신 생명의 언약 속에 그들이 모두 포함되기 때문에 거룩하다고 주장하고 있다. 즉 “뿌리가 거룩한즉 가지도 거룩하니라”고 말하고 있는 것이다. 그리고 하나님께서는 이스라엘의 후손들을 모두 하나님의 자녀들이라고 부르신다. 이제 막혔던 담이 무너지고, 아브라함의 후손에게 그 기원을 두었던 동일한 구원의 언약이 우리에게까지 베풀어진 것이다. 믿는 사람들의 자녀들이 하나님을 위하여 분리되기 위해서, 일반적인 인류의 상태에서 면제되었다는 사실로 미루어 볼 때, 왜 우리는 그 표식(언약)을 숨겨두어야 하겠는가? 만일 하나님께서 그의 말씀으로 그들을 그의 교회로 인도하셨다면, 왜 우리는 그 표식을 그들에게 부인하여야 하겠는가? 그러나 엄밀히 믿는 자의 자녀들이 어떻게 거룩하며, 또 그런데도 어떻게 그들 중 많은 사람들이 타락을 하는지, 여러분은 로마서10장 11장에서 그것을 분명히 발견하게 될 것이며, 나는 이 문제를 그곳에서 취급하겠다.",
    "isStart": true,
    "rangeKey": "46-7-14",
    "source": "칼빈 주석"
  },
  "46-7-15": {
    "start": "15",
    "end": "15",
    "text": "이제 우리는 믿지 않는 자와 결혼한 문제를 취급하는 바울의 두 번째 부분을 살펴보게 된다. 이 구절에서 바울은, 믿지 않는 부인과 이미 결혼한 남편이 그 아내에게서 배척을 받았을 때, 그 믿는 남편은 자유이며, 마찬가지로 부인 편에 아무런 잘못이 없는데도 믿지 않는 남편에게 거절을 받았을 경우, 믿는 아내 또한 자유라고 밝히고 있다. 왜냐하면 이런 상황 속에서 불신자는 그의 아내나 혹은 남편에게 불법을 행한 것이 아니라 하나님께 불법을 행하고 있는 것이다. 여기에는 특별한 이유가 있는데, 왜냐하면 기본적이고 주요한 유대가 단순히 풀려버린 것만이 아니라, 난폭하게 찢겨져버린 것이기 때문이다.\n화평 중에서......\n주석가들은 또한 여기서 견해를 달리하고 있다. 왜냐하면 어떤 사람들은 이 구절을 이렇게 해석한다. 즉 ‘우리는 화평 중에 부름을 받았으므로, 분쟁하게 되는 모든 일을 피하도록 하자.’ 그러나 나는 이것을 더 간단하게 ‘가능한 한 우리는 화평을 추구하도록 하자. 왜냐하면 우리가 이 일을 부르심을 받았기 때문이다. 그러므로 우리는 어떤 일방적인 방법으로 불신자와 헤어지지 않아야 한다. 그러나 불신자인 상대방이 만일 주도권을 쥐고 먼저 단절을 할 때는 그렇게 할 수 있다. 우리가 각자의 복리를 위해서, 평화로운 관계를 증진하기 위해서, 하나님께서는 우리를 화평 중에 부르신 것이다’라고 나는 해석한다. 그러므로 이것은 그가 취급한 첫째 부분의 문제-믿는 자들은 만일 불신자인 상대방이 결합되어 있기를 원한다면 그대로 있어야 한다. 왜냐하면 이혼을 원하는 것은 우리 그리스도인의 고백과 위배되기 때문이다-에 속한다.",
    "isStart": true,
    "rangeKey": "46-7-15",
    "source": "칼빈 주석"
  },
  "46-7-16": {
    "start": "16",
    "end": "16",
    "text": "이 문장을 둘째 부분으로 확증하는 사람들은 그것을 이렇게 설명한다. 즉 ‘소망에 대한 불확실성이 당신을 눌러두어서는 안된다. 왜냐하면 당신이 그 이외의 방법을 알기 때문이다.\n그러나 내게는 받은 은혜가 이 격려의 말 속에 담겨져 있다고 생각된다. 그 이유는 만일 아내가 남편을 자기의 믿음으로 인도할 수 있다면, 그것은 아주 크고 놀라운 축복이기 때문이다. 참으로 불신자들은 그렇게 절망적인 곤경에 있지 않으므로 그들은 믿도록 감동을 받을 수가 없다. 그들은 분명히 죽었다. 그러나 하나님께서 그 죽은 자를 살리실 수 있는 것이다. 그러므로 믿는 부인이 어떤 유력한 소망을 가졌을 때, 그러나 그녀가 그렇게 할 수 있다고 말할 수는 없을 때, 그 아내는 생활을 통한 선한 행실로써 남편을 그 길로 인도하며, 남편 앞에서 모든 방법을 다 동원하여야 한다. 남편의 구원에 대한 의심이 남아있는 한, 우리는 그 소망에 대한 모든 최선을 기울여야 한다.\n그러나 ‘남편은 그의 아내로 말미암아 구원받을 수 있다’는 그의 진술은 실제로 엄밀하게 정확한 것은 아니다. 왜냐하면 바울은 오로지 하나님께서 하실 수 있는 것만을 인간이 할 수 있다고 하기 때문이다. 그러니 그것에 대하여 이치에 맞지 않는 것은 아무 것도 없다. 하나님께서 선한 목적으로 그의 도구로 사용하실 때에 하나님은 어느 정도까지 그의 능력을 인간들에게 나누어주시며, 또한 최소한 그가 말씀하신 것, 그가 행하시는 것이 그들을 통하여 성취되는 그런 방법으로 그들의 봉사와 연결되게 하신다. 그리고 하나님께서는 마땅히 홀로 하나님만이 받으셔야 할 영광을 사람들에게 그렇게 돌리시기도 한다. 그러나 우리는 우리 자신의 힘만으로는 아무 것도 할 수가 없고, 오로지 하나님의 도구로서 하나님이 인도하심을 받을 때라야만 비로소 가능하다는 사실을 기억하도록 하자.",
    "isStart": true,
    "rangeKey": "46-7-16",
    "source": "칼빈 주석"
  },
  "46-7-17": {
    "start": "17",
    "end": "17",
    "text": "이것은 원문을 그대로 따른 것이다. 그러나 내가 주격(각사람)을 사용함으로써 그 의미가 더 부드럽게 되게 하였다. 그 뜻은 “유일한 해결책은 각 사람이 자신에게 주어진 은혜를 따라서 살아가는 것이며, 또 자신의 소명을 충실하게 감당하는 것이다. 그러므로 모든 사람이 이것에 대하여 고통을 감수하고, 이웃을 봉사하기에 모든 자신의 힘을 기울여야 하며, 특별히 자신이 받은 소명이 특별한 직능에 따라 그렇게 해야 할 경우에는 더욱 그렇게 하여야 한다.” 바울은 두 가지를 의미하고 있다. 즉 ‘소명’과 ‘은혜의 방편’이며, 또 그들이 이일을 생각하도록 하기 위해 특별한 관심을 우리가 기울여야 한다는 사실을 우리에게 깨우쳐주고 있다. 왜냐하면 그것은 하나님께서 우리 형제의 구원을 위하여 그의 은혜의 종들로 지명 받을 가치가 우리에게 있음을 인정하신 그 봉사에 격려를 받은 우리에겐 큰 자극이 되어야 하기 때문이다. 또 한편 우리의 소명은, 심지어 어떤 사람이 역경에 처하여 있을지라도, 하나님의 멍에 아래 우리는 있어야 한다.\n할례자로 부르심을 받은 자가 있느냐 무할례자가 되지 말며 무할례자로 부르심을 받은 자가 있느냐 할례를 받지 말라 할례 받는 것도 아무 것도 아니요 할례 받지 아니하는 것도 아무 것도 아니로되 오직 하나님의 계명을 지킬 따름이니라 각 사람이 부르심을 받은 그 부르심 그대로 지내라 네가 종으로 있을 때에 부르심을 받았느냐 염려하지 말라 그러나 자유할 수 있거든 차라리 사용하라 주 안에서 부르심을 받은 자는 종이라도 주께 속한 자유자요 또 이와 같이 자유자로 있을 때에 부르심을 받은 자는 그리스도의 종이니라 너희는 값으로 사신 것이니 사람들의 종이 되지 말라 형제들아 각각 부르심을 받은 그대로 하나님과 함께 거하라(7:18-24).",
    "isStart": true,
    "rangeKey": "46-7-17",
    "source": "칼빈 주석"
  },
  "46-7-20": {
    "start": "20",
    "end": "20",
    "text": "그러므로 그는 각 사람들이 한번 그가 어떤 일을 맡게 되면, 그 삶의 방법에 절대로 남아 있어야 한다고 고집을 부리고 있는 것은 아니다. 그러나 한편, 형제 그들 자신에게 계속 만족하고 있는 각 사람을 방해하는 경솔을 정죄하고 있는 것이며, 또 그의 충고는, ‘구두장이는 일생동안 그 일에 전념하라’는 옛 격언과 같은 것이다.",
    "isStart": true,
    "rangeKey": "46-7-20",
    "source": "칼빈 주석"
  },
  "46-7-21": {
    "start": "21",
    "end": "21",
    "text": "우리는 여기서 바울이 그들의 마음을 안심시키려는 목적을 가지고 있음을 알 수 있다. 왜냐하면 그는 종들을 격려하고, 자신의 노예 신분이 하나님을 섬기는데 방해가 되고 있다고 생각하면서 그들이 마음을 상하지 않도록 하기 위해서이다. 그러므로 그는 ‘염려하지 말라’고 말하고 있는데, 이것을 다른 말로 바꾸면 “마치 너희들의 노예 신분이 그리스도인 되기에 적합하지 못한 것처럼, 어떻게 하여야 이 노예의 멍에를 벗어버릴까 하고 노심초사하지 말고, 너희 마음을 평안히 갖도록 하라”고 말하는 것과 같다. 여기서부터 우리는, 하나님의 섭리를 따라 사회에는 신분과 계급이 있을 뿐 아니라, 하나님의 말씀은 그 신분과 계급을 무시하지 말라고 우리에게 말씀하고 있다.\n그러나 자유할 수 있거든......\n내 생각에는 ‘있거든’이라는 단어가 여기서 분명히 더 강조된 것 같다. 즉 “종으로 있는 것 대신, 만일 네가 자유할 수 있거든, 그것이 너희들에게 더 적절할 것이다”라는 것이다......바울은 자유가 좋을 뿐 아니라 또한 그것이 노예보다 더 좋은 기회를 제공할 것이라는 사실을 나타내려 하고 있는 것이다.  만일 그가 노예들에게 말을 하고 있다면 그의 뜻은 이렇게 될 것이다. “너희들이 염려로부터 해방이 되었다고 말할 때, 나는 만일 그것이 너희들에게 온다면, 나는 너희들이 자유를 즐기는 것을 막지 않겠다.”",
    "isStart": true,
    "rangeKey": "46-7-21",
    "source": "칼빈 주석"
  },
  "46-7-23": {
    "start": "23",
    "end": "23",
    "text": "우리는 이 말씀을 6장 마지막 절에서 다른 목적으로 기록되기는 하였지만 이미 살펴보았다. 그곳에서 ‘값’이라는 단어를 이미 설명하였다. 이 구절에서는 바울 사도가 종들이 그들의 상태에 대하여 걱정하는 문제를 다루려는 것이 아니라, 그들이 자신을 상전의 불경건하고 악한 욕망을 충족시켜 주기에 급급하여서는 안된다는 것을 나타내려 하고 있다. ‘하나님께서 우리를 구속하셨으므로, 우리는 그에게 헌신하고 있다. 그러므로 우리는 인간을 기쁘게 하려고 우리를 더럽히지 말자. 우리가 그들이 요구하는 악행을 할 때에 우리는 바로 자신을 더럽히고 있는 것이다.’ 경고는 종들이 위협과 채찍질, 심지어는 죽음의 공포 앞에서, 어떤 예외적인 선택도 없이 주민들의 모든 요구에 복종하여야 했던 그 당시 어떤 예외적인 선택도 없이 주민들의 모든 요구에 복종하여야 했던 그 당시 상황에 참으로 필요한 것이었으며, 따라서 그때는 종들이 매춘부를 주선하는 일이나 그 외의 다른 치욕스런 일이라도 주인의 명령이기만 하면 정직한 일을 열심히 하는 것처럼 그렇게 해야 하는 것이 그들의 의무였다. 그러므로 바울은 치욕스럽고 사악한 일은 순종하지 말고 포기하도록 하는 예외를 만들 정당성을 발견한 것이다. 나는 모든 사람들이 이 점에 대하여 철저하고 완전한 결의를 마음속에 굳히기를 원한다. 그렇게 되면, 사람들이 자신을 상품처럼 사람들 앞에 파는 그런 경향은 없어질 것이다. 그러나 우리 스스로, 우리를 값 주고 사신 하나님께 속하였다는 사실을 우리는 기억하도록 하자.\n처녀에 대하여는 내가 주께 받은 계명이 없으되 주의 자비하심을 받아서 충성된 자가 되어 의견을 고하노니 내 생각에는 이것이 좋으니 곧 임박한 환난을 인하여 사람이 그냥 지내는 것이 좋으니라 네가 아내에게 매였느냐 놓이기를 구하지 말며 아내에게서 놓였느냐 아내를 구하지 말라 그러나 장가가도 죄 짓는 것이 아니요 처녀가 시집가도 죄 짓는 것이 아니로되 이런 이들은 육신에 고난이 있으리니 나는 너희를 아끼노라(7:25-28).",
    "isStart": true,
    "rangeKey": "46-7-23",
    "source": "칼빈 주석"
  },
  "46-7-25": {
    "start": "25",
    "end": "25",
    "text": "바울은 지금 이미 제 7장 초두에서 거론하였던 결혼 문제의 논의로 되돌아가고 있다. 그는 이 주제에 대하여 이미 서론적으로 취급하였지만 그러나 간단하고 세밀하게 다루지 못하였다. 그러므로 그는 처녀에 대하여 그가 생각하고 있는 것을 더 분명히 설명하게 된 것이다. 그러나 이 주제는 위험과 어려움으로 가득 차 있기 때문에, 우리가 앞으로 살펴보려는 것처럼, 바울은 항상 조건부로 말하고 있다. 나는 여기서 말하는 ‘처녀들’을 동정 그 자체의 상태를 의미하는 것으로 받아들인다. 바울은 이 문제에 대하여 ‘내가 주께 받은 계명은 없으나’라고 말하고 있다. 왜냐하면 성경 어디에도 하나님께서 결혼을 하지 말고 그대로 있어야 한다고 말씀하신 곳은 없기 때문이다. 그러나 한편, 성경은 남자나 여자나 동시고 말씀하신 곳은 없기 때문이다. 그러나 한편, 성경은 남자나 여자나 동시에 창조되었다(창2:21)고 말씀하고 있으므로, 결혼에 대하여는 동일한 용어와 예외가 없이 모두에게 해당되는 것으로 보인다. 어쨌든 독신생활은 어떤 사람에게 강요되거나 명령하여서는 안된다.\n바울은 그가 권고를 하고 있는 것이며, 또 그것이 조금이라도 문제거리가 되거나 의문점이 있는 것이 아니라, 결정적이고 조금의 문제성도 없는 누구에게나 해당되는 것이라고 밝히고 있다. 그리고 그가 사용하고 있는 (그노메)라는 단어는 권고를 의미할 뿐만 아니라, 판단이나 결정 혹은 견해를 나타내고 있다. 더구나 바울이 하나님의 말씀의 한계를 조금도 넘어서고 있지 않은데 비하여, 가톨릭교도들은 이 구절에서 하나님의 말씀의 한계를 넘을 수 있다는 잘못을 추론하여 내고 있다. 왜냐하면 만일 어떤 사람이 더 자세히 살펴본다면, 그는 바울이 여기서 그리스도께서 마태복음 5장 32절과 19장 5절 이하 말씀에 포함하시지 않은 말씀은 아무 것도 소개하지 않고 있다는 것을 깨달을 수 있을 것이기 때문이다. 그러나 바울은 반대를 예상하여, 결혼해야 할 사람이나 하지 말아야 할 사람을 분명하게 밝혀주는 율법으로부터 온 하나님의 결정적인 명령을 그가 받지 않았다는 사실을 인정하고 있다.\n형제들아 내가 이 말을 하노니 때가 단축하여진고로 이 후부터 아내 있는 자들은 없는 자 같이 하며 우는 자들은 울지 않는 자 같이 하며 기쁜 자들은 기쁘지 않은 자 같이 하며 매매하는 자들은 없는 자 같이 하며 세상 물건을 쓰는 자들은 다 쓰지 못하는 자 같이 하라 이 세상의 형적은 지나감이니라 너희가 염려 없기를 원하노라 장가가지 않은 자는 주의 일을 염려하여 어찌하여야 주를 기쁘시게 할꼬 하되 장가 간 자는 세상일을 염려하여 어찌하여야 아내를 기쁘게 할꼬 하여 마음이 나누이며 시집가지 않은 자와 처녀는 주의 일을 염려하여 몸과 영을 다 거룩하게 하려 하되 시집 간 자는 세상일을 염려하여 어찌하여야 남편을 기쁘게 할꼬 하느니라 내가 이것을 말함은 너희의 유익을 위함이요 너희에게 올무를 놓으려 함이 아니니 오직 너희로 하여금 이치에 합하게 하여 분요함이 없이 주를 섬기게 하려 함이라 누가 자기의 처녀 딸에 대한 일이 이치에 합당치 못한 줄로 생각할 때에 혼기도 지나고 그같이 할 필요가 있거든 마음대로 하라 이것은 죄 짓는 것이 아니니 혼인하게 하라 그러나 그 마음을 굳게 하고 또 부득이한 일도 없고 자기 뜻대로 할 권리가 있어서 그 처녀 딸을 머물러 두기로 마음에 작정하여도 잘하는 것이니라 그러므로 처녀 딸을 시집 보내는 자도 잘하거니와 시집 보내지 아니하는 자가 더 잘하는 것이니라(7:29-38).",
    "isStart": true,
    "rangeKey": "46-7-25",
    "source": "칼빈 주석"
  },
  "46-7-37": {
    "start": "37",
    "end": "37",
    "text": "이제 이 구절은 아버지의 권위가 논의의 여지가 없다는 데 대한 그 권위를 강조하는 데 도움을 주고 있다. 왜냐하면 그 권위는 그 기원을 자연의 일반법칙에 두고 있기 때문이다. 만일 자녀들이 부모의 허락 없이 별로 중요하지 않은 다른 일들을 하도록 허락 받지 않았다면, 그들 자신의 결혼을 마음대로 할 자유가 그들에게 주어진 것은 오히려 분명히 부당한 일이 될 것이다. 그리고 참으로 그것을 가로막는 신중한 규정은 시민법과, 또 무엇보다도 하나님의 율법에 의하여 제정되었다. 이것이 바로 교황의 부정직이 더욱 혐오스러운 이유이다. 왜냐하면, 하나님의 법과 사람의 법에 대한 무조건적인 경외 때문에 교황은 자녀들을 부모를 복종하는 멍에에서 마구 풀어놓는 그런 오만을 부리고 있기 때문이다. 그러나 그것은 그 이유에 주목할 만한 주목할 만한 가치가 있다. 그는 말하기를, ‘이것은 성례의 존엄성 때문이다(나는 성례를 결혼 반대의 이유로 삼는 그들의 무지를 무시한다). 그러나 어떤 영예와 존엄성이 성례에 있는 것은 사실이다. 나는 모든 백성들에게 공통적인 예절의 표준과, 또 하나님의 영원한 질서 이 두 가지에 대하여, 젊은이들이 아무 부끄러움도 없이 반항할 수 있는 자유가 언제 그들에게 주어졌는가를 묻고자 한다. 왜냐하면 이것이 성례라고 그들이 변명거리를 갖고 있기 때문이다. 그러므로 우리는 자녀를 결혼시키는데 있어서, 부모의 권위가 가장 중요하다는 것을 깨닫도록 하자. 만일 부모들이 그것을 남용하지만 않는다면 말이다. 왜냐하면 그것을 막기 위하여 시민법이 또한 그것을 제한하고 있기 때문이다. 사도 바울이 불필요한 것이 있다고 요구한 것은, 한 부모들의 결정은 자녀들에게 최선이 되는 것에 의한 영향을 받아야 한다는 것이다. 그러므로 그 양자 사이의 적당한 균형을 마음속에 담고 있는 것이 올바른 인도이다. 자녀들은 부모의 인도를 받아야 하고, 한편 부모들은 자녀들의 뜻에 뭔가 반대되는 곳으로 그들을 몰아넣지 말고, 부모 자신들의 권위를 자녀들의 유익을 도모하는 그런 방향 모색에 사용하여야 한다.",
    "isStart": true,
    "rangeKey": "46-7-37",
    "source": "칼빈 주석"
  },
  "46-7-38": {
    "start": "38",
    "end": "38",
    "text": "이것은 전체 구절의 두 부분에 대한 결론이다. 짧은 몇 마디로써 바울은 딸을 시집보내는 것이 부모의 비난거리가 될 수 없다는 것을 밝히고 있다. 그렇지만 그는 딸을 시집 보내지 않을 수 있다면 그것은 더 잘하는 일이라고 주장하고 있다. 그러나 다시 한번 여기서 독신생활을 결혼하는 것보다 더 우위에 두지 말라. 그것은 조금 전에 우리가 살펴본 대로 예외적인 사람에게만 오로지 해당되는 일이다. 딸이 결혼을 자제할 힘이 없는데도, 아버지가 그 딸을 억지로 결혼하지 못하게 하는 것은 경솔하게 행동하는 것이다. 참으로 그런 사람은 아버지가 아니라, 잔인한 폭군이라고 할 수 밖에 없다. 이것에 대한 전체적인 논증은 다음과 같다. (1) 독신생활은 결혼하는 것보다 낫다. 그 이유는 독신생활이 우리에게 자유를 주기 때문이며, 또 따라서 하나님께 봉사할 기회를 주기 때문이다. (2) 그러나 만일 본인이 결혼하기를 원한다면, 그가 결혼하지 못하도록 강권을 발동하여서는 안된다. (3) 더욱이 결혼 그 자체는 하나님께서 우리의 연약함을 위하여 허락해 주신 치유책이므로, 극기의 은사를 받지 못한 모든 사람은 결혼을 하여야 한다. 건전한 판단력을 가진 사람이라면 누구나 결혼의 가르침에 대한 사도 바울의 전체 내용이 이 세가지 문장에 요약되고 있다는 말에 동의할 것이다.\n아내가 그 남편이 살 동안에 매여 있다가 남편이 죽으면 자유하여 자기 뜻대로 시집 갈것이나 주 안에서만 할 것이니라 그러나 내 뜻에는 그냥 지내는 것이 더욱 복이 있으리로다 나도 또한 하나님의 영을 받은 줄로 생각하노라(7:39-40).",
    "isStart": true,
    "rangeKey": "46-7-38",
    "source": "칼빈 주석"
  },
  "46-7-39": {
    "start": "39",
    "end": "39",
    "text": "이미 앞에서 말한 내용이 남자나 여자 모두에게 동일하게 적용되는 것이다. 그러나 아내가 여성이라는 수줍음 때문에 여성이 덜 자유스러운 것처럼 보이기 때문에, 그는 또한 그들에게 특별한 안내를 하고 있다. 그러므로 이제 그는 부인들 역시 남자들처럼, 그 첫 번째 남편이 죽은 후, 재혼할 수 있다고 가르치고 있다. 우리는 이미 재혼을 열망하는 부인들은 자제력 부족의 낙인이 찍혔다는 것과, 한 남편으로 만족한 부인들에게 ‘순결의 화환’이 수여되는데 반하여, 그것은 뭔가 그들에게 모욕이었다는 것을 설명하였다. 더구나 이 초기의 견해는 일찍이 그리스도인들 사이에서 많은 근거를 얻었다. 왜냐하면 재혼이 그들에게 선언된 축복을 가지지 못하였고, 또 어떤 종교 회의에서는 성직자들이 재혼하는 것을 금하였기 때문이다. 사도 바울은 여기서 그런 종류의 독단을 정죄하고 있으며, 또 그는 만일 자신들이 원하기만 한다면, 과부들도 결혼할 수 있는 그런 방법으로 어떤 장벽이 있어서는 안 된다고 말하고 있다. \n그것은 조금도 차이가 없으며, 우리가 아내는 ‘법으로’ 혹은 ‘법에 의하여’ 매여 있다고 말하는 그런 의미는 분명히 아니다. 법으로 확고하게 남편과 아내의 결합은 분리될 수 없다는 것을 못 박고 있다. 만일 당신이 그것을 여격으로 받아들인다면, 그것은 율법의 권위와 그 법에 대한 아내의 복종을 요구하는 의미가 될 것이다. 이제 바울은 이 대조로부터 이렇게 논증하고 있다. 즉 아내가 남편이 살아있는 동안은 그에게 매여 있을지라도, 남편이 죽은 후에는 자유이다. 그가 해방이 된 후에, 그녀는 ‘그가 원한다면 결혼할 수 있다.’",
    "isStart": true,
    "rangeKey": "46-7-39",
    "source": "칼빈 주석"
  },
  "46-8-10": {
    "start": "10",
    "end": "10",
    "text": "여기서 ‘약함’이라는 것은 무식하거나 혹은 동요하는 마음을 뜻한다.",
    "isStart": true,
    "rangeKey": "46-8-10",
    "source": "칼빈 주석"
  },
  "46-9-4": {
    "start": "4",
    "end": "4",
    "text": "유세비우스는 이 말씀에서 바울이 결혼하였다고 추리하고 있다. 그렇지만 바울이 아내 때문에 교회에 부담을 주지 않기 위하여 아내를 어떤 특정 장소에 남겨 두었다는 것이다. 그러나 이것은 잘못된 억측이다. 왜냐하면 이것은 단 한 사람에 의하여 쉽게 말하여질 수 있는 것이기 때문이다.\n그리스도인의 아내를 ‘자매’라고 부름으로써, 바울은 무엇보다 먼저 믿는 남편과 아내 사이의 결합이 얼마나 강하고 사랑스러워야 하는가를 보여주고 있다. 왜냐하면 그것은 이중 결속으로 유지되고 있기 때문이다. 두 번째 부분에서 그는 서로를 대함에 있어서 그들이 대단히 겸손하고 신중하여야 한다는 것을 암시하고 있다. 그것은 또한 교역자들에게는 결혼이 적합한 일이 아니라는 것을 이것으로부터 추리하여 내는 것은 합리적인 일이다.\n성전의 일을 하는 이들은 성전에서 나는 것을 먹으며 제단을 모시는 이들은 제단과 함께 나누는 것을 너희가 알지 못하느냐 이와 같이 주께서도 복음 전하는 자들이 복음으로 말미암아 살리라 명하셨느니라 그러나 내가 이것을 하나도 쓰지 아니하였고 또 이 말을 쓰는 것은 내게 이같이 하여 달라는 것이 아니라 내가 차라리 죽을지언정…… 누구든지 내 자랑하는 것을 헛된 데로 돌리지 못하게 하리라 내가 복음을 전할지라도 자랑할 것이 없음은 내가 부득불 할 일임이라 만일 복음을 전하지 아니하면 내게 화가 있을 것임이로라 내가 내 임의로 이것을 행하면 상을 얻으려니와 임의로 아니한다 할지라도 나는 직분을 맡았노라 그런즉 내 상이 무엇이냐 내가 복음을 전할 때에 값없이 전하고 복음으로 인하여 내게 있는 권을 다 쓰지 아니하는 이것이로라 내가 모든 사람에게 자유하였으나 스스로 모든 사람에게 종이 된 것은 더 많은 사람을 얻고자 함이라 유대인들에게는 내가 유대인과 같이 된 것은 유대인들을 얻고자 함이요 율법 아래 있는 자들에게는 내가 율법 아래 있지 아니하나 율법 아래 있는 자 같이 된 것은 율법 아래 있는 자들을 얻고자 함이요 율법 없는 자에게는 내가 하나님께는 율법 없는 자가 아니요 도리어 그리스도의 율법 아래 있는 자나 율법 없는 자와 같이 된 것은 율법 없는 자들을 얻고자 함이라 약한 자들에게는 내가 약한 자와 같이 된 것은 약한 자들을 얻고자 함이요 여러 사람에게 내가 여러 모양이 된 것은 아무쪼록 몇몇 사람들을 구원코자 함이니(9:13-22).",
    "isStart": true,
    "rangeKey": "46-9-4",
    "source": "칼빈 주석"
  },
  "46-9-13": {
    "start": "13",
    "end": "13",
    "text": "그 요점은 다음과 같다. 즉 레위 제사장들은 이스라엘 교회의 교역자들이었으며, 또 하나님께서는 그들이 그들 자신의 사역으로부터 생활 필수품을 공급받도록 정하신 것이다. 그러므로 동일한 정당의 원리가 오늘날 그리스도인 교회의 사역자들에게도 적용되어야 한다......그러므로 내가 하는 모든 것은 나의 독자들이 바울이 실제적으로 말하고 있는 내용에 주의를 기울이도록 독려하는 것이다. 그의 논증은 복음을 선포하는 책임을 진 목회자들에게 생활을 유지시켜 주어야 하는데, 그 이유는 그들이 교회를 위하여 봉사하고 있다는 사실에 비추어 볼 때 그 제사장들에게 생활비를 공급해 주어야 한다고 오래 전에 주님께서 말씀하셨기 때문이다. 따라서 우리는 옛날의 사제직과 오늘 우리 시대의 그것 사이에 차이점을 알아야 한다. 율법 아래 있던 당시의 제사장들은 제물을 드리는 책임과, 제단을 섬기고, 성막과 성전을 돌보는 책임을 맡았으며, 오늘의 성직자들은 말씀을 선포하고 성례를 베푸는 역할을 담당하고 있다. 주님께서는 성직 수행을 위하여 오늘의 성직자들이 자신 스스로 제물을 사라고 말씀하지도 않으셨으며, 또한 그들이 제물을 드려야 할 제단도 오늘날에는 없다.\n희생 제물로부터 이끌어 온 이 유추법을 복음을 설교하는 일보다 다른 것에 적용하는 사람들은 분명히 어리석은 자들이다. 이것보다 더한 것은, 로마 가톨릭 사제들이 (한 우두머리로부터 중요하지 않는 구성원에 이르기까지)성전 강도들이라는 사실을 이 구절로부터 쉽게 추리하여 낼 수 있다는 것이다. 왜냐하면 그들은 성직자들이 마땅히 행하여야 할 의무는 이 행하지도 않으면서 순수한 성직자들이 받아야 할 보수만을 탐욕스럽게 먹어 치우고 있기 때문이다. 어떤 사역자들에게 생활비를 지급해야 한다고 바울 사도는 그들에게 말하고 있는가? 그들은 복음 전파에 헌신하는 그런 사역자들을 보조하여야 하는 것이다. 무슨 권리로 가톨릭 사제들이 성직자들에게 베풀어져야 할 보수를 자신들이 받아야 한다고 주장할 권리가 있는가?\n내가 복음을 위하여 모든 것을 행함은 복음에 참예하고자 함이라 운동장에서 달음질하는 자들이 다 달아날지라도 오직 상 얻는 자는 하나인 줄을 너희가 알지 못하느냐 너희도 얻도록 이와 같이 달음질하라 이기기를 다투는 자마다 모든 일에 절제하나니 저희는 썩을 면류관을 얻고자 하되 우리는 썩지 아니할 것을 얻고자 하노라 그러므로 내가 달음질하기를 향방 없는 것 같이 아니하고 싸우기를 허공을 치는 것 같이 아니하여 내가 내 몸을 쳐 복종하게 함은 내가 남에게 전파한 후에 자기가 도리어 버림이 될까 두려워함이로라(9:23-27).",
    "isStart": true,
    "rangeKey": "46-9-13",
    "source": "칼빈 주석"
  },
  "46-9-24": {
    "start": "24",
    "end": "24",
    "text": "그러나 우리의 투쟁은 이런 면에서 세상의 경주와 같지 않다. 운동장에서 달리는 우리의 투쟁은 이런 면에서 세상의 경주와 같지 않다. 운동장에서 달리는 경기는 다른 모든 사람을 제외하고 단 한 사람만이 승리자가 되고, 또 상을 받지만, 우리의 경주 경우에 있어서는 더 좋은 경기이기 때문에 많은 사람들이 한번에 승리의 면류관을 받을 수 있는 것이다. 하나님께서 우리에게 요구하시는 모든 것은 목적지까지 모든 길을 끈기있게 끝까지 달려가라는 것이다.",
    "isStart": true,
    "rangeKey": "46-9-24",
    "source": "칼빈 주석"
  },
  "46-9-27": {
    "start": "27",
    "end": "27",
    "text": "그러나 이 구절을 다른 것들에 대한 관계를 언급하는 것으로써 이렇게 해석하는 것이 더 나을 것이다. 즉 ‘나의 생애는 다른 사람들에게 어떤 모범을 보여주어야 한다. 그러므로 나는 나의 성품과 행위가 나의 가르침에 위배되지 않는 그런 생활을 하기 위하여 고통을 감수하여야 하며, 또한 형제들에게 불명예와 그들을 실족케 하는 심각한 허물의 원인들을 포함하는, 내가 다른 사람들에게 요구한 그런 일들에 게으리지 않도록 하여야 한다.’ 이 구절은 또한 그가 앞에서 말한 이 효과에 대해서도 일치하는 것이다. 곧 내가 복음을 속이지 않는다면 다른 사람들이 나의 사역에 동참하게 될 것이다.",
    "isStart": true,
    "rangeKey": "46-9-27",
    "source": "칼빈 주석"
  },
  "46-10-1": {
    "start": "1",
    "end": "1",
    "text": "바울은 먼저 세례를 취급하고 그리고 이스라엘 백성들을 사막의 뜨거운 태양열에서 보호하신 것을 가르쳤으며, 또한 그들의 행진로를 인도하시고 바다를 건너게 하신 것은 참으로 그들의 경우에 있어서는 세례와 같다는 것을 가르치고 있다. 그는 또한 바위에서 물이 흘러넘쳤으며, 만나와 성찬에 부합하는 성례가 있었다고 말하고 있다.\n그는 그들이 ‘모세에게 속하였다’고 말하고 있는데, 이것을 다른 말로 표현하면, 그들이 모세의 관할하에 혹은 그의 지도력 아래 있었다는 뜻이 된다. 나는 (에이스)라는 전치사가 여기서 (엔)대신 사용된 것으로 생각한다. 왜냐하면 의심할 여지없이 우리는 바울이 고린도전서 1장 13절에서 말한 것처럼, 어떤 사람의 이름이 아닌 “그리스도의 이름”으로 세례를 받았기 때문이다. 거기에는 두 가지 이유가 있다.\n그 첫째 이유는 세례를 통하여 우리가 그리스도의 교훈에 들어가게 되며, 또 다른 이유는 세례가 오로지 그리스도의 능력에 의존하고 있으므로, 그의 이름만 호소력이 있기 때문이다. 그러므로 내가 이미 말한 대로, 모세의 인도와 관할하에 있는 그들은 ‘모세에게’ 세례를 받은 것이었다. 어떻게, ‘구름과 바다에서’, 그러므로 어떤 사람들은 ‘그들이 두 번씩이나 세례를 받았다’고 말할 것이다. 여기 대해서 두 가지 징조가 언급되고 있다고 나는 대답하겠다. 그러나 그것들은 우리들에게 일치하는 세례 한 가지에만 효력을 발생하고 있다.\n그러나 더 어려운 질문이 제기된다. 바울이 우리에게 말한 이런 은사들은 일시적인 은혜를 가져다주는 것이 틀림없다. 구름이 태양열로부터 그들을 보호하였으며 그들의 실을 안내하여 주었다. 그리고 이런 것은 이 현실 생활에 관계되는 육적인 은사였다. 이와 마찬가지로 홍해를 건넌 것은 바로의 잔학으로부터 피한 것이며, 또한 절박한 죽음의 위험으로부터 그들이 구원받은 것을 의미한다. 그러나 우리의 세례는 영적인 것이다.",
    "isStart": true,
    "rangeKey": "46-10-1",
    "source": "칼빈 주석"
  },
  "46-10-4": {
    "start": "4",
    "end": "4",
    "text": "다음에 나오는 두 가지 설명에 관한 것으로, 그 첫째는 ‘남자’에 관계되는 것이요, 두 번째는 ‘여자’에 관계되는 것이다. 만일 남자가 머리에 무엇을 쓰고 기도하거나 예언한다면 그것은 그의 머리되시는 그리스도에게 욕을 돌리는 것이라고 말하고 있다. 이것은 무슨 이유 때문일까? 그것은 남자는 그리스도에게 복종하도록 창조되었기 때문이며, 또 그것은 그가 가정과 그 가정을 다스리는 제 1인자로서의 신분을 포함하고 있기 때문이다. 가정에 있어서 그 가족의 아버지는 왕과 같은 것이다. 그러므로 가정을 다스리는 통치권을 그가 가지고 있기 때문에 그는 하나님의 영광을 반영하고 있다. 만일 그가 머리에 무엇을 쓴다면, 자신을 다른 사람들의 권위에 복종시킴으로써, 하나님께서 그에게 주신 특출한 지위로부터 자신을 격하시키는 것이다. 그러므로 그리스도에게 속하는 명예에 손상을 입히는 것이다...... 마지막으로, 우리가 살펴볼 무엇을 쓴다든지 혹은 덮는다는 것은, 그들 가운데 부과된 어떤 권위를 상징하는 것이다.\n나는 여기서 예언한다는 것을, 우리가 제 14장에서 발견하는 것처럼, 듣는 자들을 계몽하기 위하여 하나님의 신비를 해석하는 것으로 받아들인다.\n마찬가지로 기도한다는 것은 기도하는 사람이 찾아야 할 형태를 생각하는 것을 의미하며, 또 말하자면 모든 사람들에게 길잡이가 된다. 기도는 공적 선생들의 기능인데, 바울은 여기서 일반적인 기도에 대하여 논하고 있는 것이 아니라, 공적 예배시의 기도에 대하여 언급하고 있는 것이다. 그러나 우리는 여기서 그들은 적절함을 무너뜨린 과오를 범하였으며, 또 하나님께서 부과하신 신분의 차이가 흐려져버렸다는 사실을 기억하도록 하자. \n우리는 교사가 강단에서 말하고 있을 때, 양심의 원리에 의하여 그가 그의 머리에 두건을 쓰고 어떤 악을 행하고 있다는 그런 편협한 생각을 하지 않도록 하자. 그러나 바울이 뒤에서 말하는 모든 것은, 남자는 권위를 가졌으며, 여자는 남자에게 복종한다는 것이 분명하여졌으며, 이것은 남자가 감기에 걸리지 않기 위하여 나중에 다시 두건을 쓸지라도, 청중들 앞에서 그것을 벗을 때 이루어진다. 요약한다면, 유일한 지도 원리는 (토 프레폰), 곧 적당함인데, 만일 이것이 지켜진다면, 바울은 더 이상 요구하지 않을 것이다.",
    "isStart": true,
    "rangeKey": "46-10-4",
    "source": "칼빈 주석"
  },
  "46-10-9": {
    "start": "9",
    "end": "9",
    "text": "이 구절은 그리스도의 영원성에 대한 놀랄 만한 증거를 내포하고 있다......그리스도께서 이스라엘의 지도자로 불리우는 것은 전혀 이상한 일이 아니다. 왜냐하면, 하나님께서 중재자로 그를 통하지 않고는 그의 백성들에게 은혜를 베풀지 않으셨던 것처럼, 마찬가지로 그의 손에 의하지 않고는 은혜를 베풀지 않으셨던 것처럼, 마찬가지로 그의 손에 의하지 않고는 은혜를 베푸시지 않았기 때문이다. 다시 모세에게 처음 나타나시고, 그리고 이스라엘 백성들의 여행에 항상 그들과 함께 하셨던 천사는 때때로 야웨라고 불리운다. 우리는 그때 그 천사가 하나님의 아들이었으며, 또 바로 그때, 그는 이미 그가 우두머리였던 교회의 안내자였다.",
    "isStart": true,
    "rangeKey": "46-10-9",
    "source": "칼빈 주석"
  },
  "46-10-12": {
    "start": "12",
    "end": "12",
    "text": "그러나 가톨릭 교도들은 이 구절을 믿음에 관한 한, 우리가 항상 불확신의 상태 속에 있다는 그들의 불경건을 확립하기 위하여 왜곡하고 있으므로, 우리는 여기에 두 종류의 확신이 있다는 사실에 주의하여야 한다. 그 한가지는 하나님의 약속을 믿는 것으로써, 믿는 사람이 하나님께서 그를 떠나시지 않는다는 것을 확신하며, 또 이 불변의 확신 위에서 신실하고 담대하게 사단과 죄를 대적하는 것이다. 그러나 동시에 그 자신의 연약함을 기억하면서, 두렵고 겸손한 자세로 하나님 앞에 엎드려, 또한 그의 염려 중에도 기쁨으로 자신을 하나님께 맡기는 것이다. 이런 확신은 거룩한 일이며, 성경 여러 곳, 특히 로마서 8장 35절에서 밝히고 있는 것처럼, 결코 믿음으로부터 분리될 수 없는 것이다.\n또 다른 하나의 확신은 그 근원을 무관심에 두고 있는데, 사람들이 자신이 받은 은사로 말미암아 매우 자만하고 있을 때, 그리고 그들 자신의 상황에 대하여 아주 무관심할 때, 그렇다. 그러나 그보다도 더 그들이 모든 사단의 공격에 대하여 공개적이라는 결과를 안고서 자신들의 위험권 밖에 있는 것처럼, 잠자코 있는 것이다. 그것은 어리석은 확신에서 야기된 고린도 교회 교인들의 자기만족을 바울이 보았기 때문에, 그들이 그것을 포기하기를 바울이 원했던 것과 같은 그런 종류의 확신이다. 그러나 그는 하나님의 뜻에 대하여 그들이 염려하고 불신하는 그런 상태에 머물러 있으라든지 혹은 가톨릭 교도들이 생각하는 것 같이 그들의 구원에 대한 의심 때문에 불안해 하라고 말하는 것도 아니다.\n간단히 요약하면 사람을 믿는데서 온 잘못된 확신으로 부풀어 잇는 그런 사람들에 대하여 바울이 말하고 있으며, 또 하나님 아닌 사람을 의지하는 데서 오는 연약함을 멈추라고 그가 말하고 있다는 사실을 우리는 기억하도록 하자는 것이다. 골로새 교인들의 견고함이나 혹은 “믿음의 굳은 것”을 칭찬한 (골2:5) 다음 바울은 그리스도 안에 뿌리를 박으며, 세움을 입어 믿음에 굳게 서기를 그들에게 부탁하고 있다(골2:7).\n사람이 감당할 시험 밖에는 너희에게 당한 것이 없나니 오직 하나님은 미쁘사 너희가 감당치 못할 시험 당함을 허락지 아니하시고 시험 당할 즈음에 또한 피할 길을 내사 너희로 능히 감당하게 하시느니라 그런즉 내 사랑하는 자들아 우상 숭배하는 일을 피하라 나는 지혜 있는 자들에게 말함과 같이 하노니 너희는 내 이르는 말을 스스로 판단하라 우리가 축복하는바 축복의 잔은 그리스도의 피에 참예함이 아니며 우리가 떼는 떡은 그리스도의 몸에 참예함이 아니냐 떡이 하나요 많은 우리가 한 몸이니 이는 우리가 다 한 떡에 참예함이라 육신을 따라 난 이스라엘을 보라 제물을 먹는 자들이 제단에 참예하는 자들이 아니냐(10:13-18).",
    "isStart": true,
    "rangeKey": "46-10-12",
    "source": "칼빈 주석"
  },
  "46-10-13": {
    "start": "13",
    "end": "13",
    "text": "나 자신은 바울이 좀 전에 언급한 것처럼, 하나님의 진노에 대한 그런 무서운 본보기를 듣고 난 후에, 그들이 괴로움을 당하거나 놀라고 또 낙담하지 않도록 그들에게 용기를 주기 위하여 이것을 기록하였다고 생각한다. 따라서, 그의 권고가 어떤 효과를 나타내기 위하여, 그는 회개의 기회가 있다고 덧붙이고 있다......그러나 만일 우리가 이 구절을 위로로 본다면, 그 문맥이 더 적절하기 때문에 나는 그 견해로 더 기울어진다.\n그런즉 내가 무엇을 말하느뇨 우상의 제물은 무엇이며 우상은 무엇이라 하느뇨 대저 이방인의 제사하는 것은 귀신에게 하는 것이요 하나님께 제사하는 것이 아니니 나는 너희가 귀신과 교제하는 자 되기를 원치 아니하노라 너희가 주의 잔과 귀신의 잔을 겸하여 마시지 못하고 주의 상과 귀신의 상에 겸하여 참예치 못하리라 그러면 우리가 주를 노여워하시게 하겠느냐 우리가 주보다 강한 자냐 모든 것이 가하나 모든 것이 유익한 것이 아니요 모든 것이 가하나 모든 것이 덕을 세우는 것이 아니니 누구든지 자기의 유익을 구치 말고 남의 유익을 구하라 무릇 시장에서 파는 것은 양심을 위하여 묻지 말고 먹으라 이는 땅과 거기 충만한 것이 주의 것임이니라 불신자 중 누가 너희를 청하매 너희가 가고자 하거든 너희 앞에 무엇이든지 차려 놓은 것은 양심을 위하여 묻지 말고 먹으라 누가 너희에게 이것이 제물이라 말하거든 알게 한 자와 및 양심을 위하여 먹지 말라 내가 말한 양심은 너희의 것이 아니요 남의 것이니 어찌하여 내 자유가 남의 양심으로 말미암아 판단을 받으리요 만일 내가 감사함으로 참예하면 어찌하여 내가 감사하다 하는 것에 대하여 비방을 받으리요 그런즉 너희가 먹든지 마시든지 무엇을 하든지 다 하나님의 영광을 위하여 하라 유대인에게나 헬라인에게나 하나님의 교회에나 거치는 자가 되지 말고 나와 같이 모든 일에 모든 사람을 기쁘게 하여 나의 유익을 구치 아니하고 많은 사람의 유익을 구하여 저희로 구원을 얻게 하라 내가 그리스도를 본받는 자 된 것 같이 너희는 나를 본받는 자 되라(10:19-11:1).",
    "isStart": true,
    "rangeKey": "46-10-13",
    "source": "칼빈 주석"
  },
  "46-10-25": {
    "start": "25",
    "end": "25",
    "text": "사도바울은 떡과 잔을 나누어 주시는 사이에 시간적인 어떤 간격이 있었으리라는 것을 암시하고 있는 듯하다. 그리고 만일 그 전체가 연속적인 행위가 아니었다면, 복음서 저자들은 그것을 아주 분명하게 밝히지 않았을 것이다. 참으로 그것은 별로 중요한 일이 아니다. 그 이유는 주님께서 떡을 떼시며, 잔을 주시는 사이에 들어갈 어떤 말씀이 꼭 있어야 하기 때문이다. 그러나 그리스도께서 신비에 관계되지 않은 그 어떤 것을 행하시거나 말씀하신 적이 없기 때문에, 우리는 그 성찬 집례가 혼란에 빠지거나 잘못되었다고 말할 필요가 없다. \n나는 ‘저녁식사가 끝났을 때’라는 에라스무스의 표현을 받아들이고 있지 않다. 왜냐하면 그렇게 중요한 일에 있어서 그런 모호한 표현을 사용할 수 없기 때문이다.\n이 잔은 내 피로 세운 새 언약이니\n잔에 대하여 하신 말씀은 또한 떡에도 적용된다. 그리고 주님은 이미 그가 하신 말씀, 곧 떡은 그의 몸이라는 것을 더 간단하게 표현하기 위하여 이 말씀을 다시 하고 있다...... 만일 주님께서 나를 용서하신다면 나는 히브리어 주석까지 언약이라는 단어나 혹은 서약이라는 낱말에 대하여 말하겠다. 그러나 성례가 ‘서약’으로 묘사되고 있는 것은 잘 알려진 사실이다. 왜냐하면, 우리 모든 사람이 성례가 하나님의 은혜에 대한 ‘증거’라는 사실을 확신하도록 하기 위하여 성례를 우리에게 제공하고 있기 때문이다. 주님께서는 사람들이 상호간에 엄숙한 의식을 통하여 언약을 맺듯이 그와 비슷한 방법으로 우리를 대하고 있다. 이렇게 표현하는 것은 부당한 표현 방법이 아닌데, 그 이유는 말과 기호 사이의 관계 때문에 주님의 언약이 성례와 참으로 긴밀하게 연결되어 있으며, 언약이라는 술어가 우리에게 관계를 갖게 하며, 또 우리를 포옹하고 있기 때문이다. 이것은 성례의 본질을 이해하는데 크게 중요성을 부여할 것이다. 왜냐하면, 만일 성례가 언약이라면, 그것은 우리의 마음속에 구원의 확신을 불러일으키는 약속들을 내포하고 있기 때문이다. 성례는 사람들이 볼 수 있게 우리가 고백하는 믿음에 대한 외적 표시일 뿐 아니라, 또한 우리의 내적인 신앙생활을 도와준다.\n이것을 행하여 마실 때마다 나를 기억하라. \n그러므로 그리스도께서는 성찬에서 이중적인 기호를 제정하셨다. 하나님께서 함께 연합하신 것을, 인간이 분리시키지 말도록 하자. 그러므로 잔을 들지 않고 떡만 떼는 것은 그리스도께서 설립하신 제도를 불구로 만드는 것이다. 우리는 지금 그리스도의 말씀을 듣고 있는 것이다. 그가 떡을 먹으라고 우리에게 명령하실 때, 그는 또한 잔도 마시라고 명령하신다. 명령을 절반만 따르면서 다른 나머지를 무시하는 것은 하나님께서 제정하신 것을 조롱거리로 만드는 것일 뿐이다. 교황의 횡포 아래서 일어나고 있는 것과 같은, 그리스도께서 주신 잔을 사람들이 못 마시게 하는 것은 의심의 여지없이 극악무도한 오만이다. 그리스도께서 사도들에게 말씀하시고 있으며, 일반 성도들에게 말씀하시는 것이 아니라는 그들의 궤변은 극도로 유치하며, 또한 이 귀절로 인하여 쉽게 논박 당할 수밖에 없다. 왜냐하면 여기서 바울은 남녀 구별 없이 그들 모두에게, 또한 사실상 교회 전체에게 친히 설명하고 있는 것이며, 또 그는 주님의 명령에 따라 이것을 그들에게 전해주고 있기 때문이다. 이 제도를 감히 무효화하려는 자들은 모슨 마음으로 그들이 교훈을 받았다고 주장할 것인가? 이 비열한 타락은 또한 우리들의 시대에도 완강하게 그 위세를 떨치고 있다. 그들이 그런 잔인한 방법으로 불과 칼로서 그들이 옹호하는 것을 정당화하려는 시도에서 말과 글을 이용하는 그 철면피한 그들의 모습을 보는 것은 별로 놀라운 일이 아니다.",
    "isStart": true,
    "rangeKey": "46-10-25",
    "source": "칼빈 주석"
  },
  "46-10-5": {
    "start": "5",
    "end": "6",
    "text": "두 번째 명제는, 여자는 기도나 예언을 할 때 머리에 쓴 것을 벗지 말아야 하며, 만일 그렇게 한다면 그들의 머리를 욕되게 한다는 것이다. 남자는 그가 독립하였다는 것을 모든 사람들에게 분명히 밝힘으로써 그의 머리에 영예를 돌리는 것이다. 이와 마찬가지로 여자는 그가 종속되어 있다는 것을 나타냄으로써 그렇게 한다. 그러므로 반대로, 만일 여자가 그의 머리에 무엇을 쓰지 않는다면, 그 여자는 복종에서의 자유로 인하여 자신을 흔들리게 하며, 동시에 남편에 대한 멸시를 나타내는 것이다.\n그러나 디모데 전서 2장 12절에서 여자가 교회에서 말하는 것을 제지한 이후 여자가 벗은 머리로 예언하는 것을 금한 것은 불필요하게 보인다. 그러므로 여자들은 머리에 무엇을 쓰고라도 예언할 권리가 없으며, 또 분명한 결론은 바울이 여기서 머리에 쓰는 문제를 논하는 것은 시간낭비라는 사실이다. 사도 바울이 여기서 어떤 한 가지를 불찬성하는 것은, 그가 다른 한 가지를 찬성하고 있는 것이 아니라는 해답을 준다. 왜냐하면 그들이 벗은 머리로 예언하였다고 그가 그들을 책망할 때, 그는 무엇인가를 다른 방법으로 예언하는 것을 허락한 것은 아니며, 그 잘못에 대한 책망을 다른 구절(14:34절 이하)로 미루고 있는 것이다. 아무리 부인들의 이 얌전한 처신을 사도 바울이 기대하는 것이 상황에 아주 적절한 것 같을지라도 또한 전 회중이 모이는 곳에서뿐만 아니라 부인들만 모이거나 혹은 남자들이 모이는 더 공식적인 모임에서 그와 같은 일은 때때로 개인의 집에서 일어날 수 있는 일이다.\n이는 머리 민 것과 다름이 없음이니...... \n이제 바울은 머리를 미는 것은 여자에게 부적당하다는 그의 요지로써 가정을 강조하는 다른 이유들을 제시하고 있다. 본질 그 자체는 놀랍게도 그 본질을 그대로 유지한다고 그는 말하고 있다. 머리를 민 여자는 꼴불견이며, 참으로 부자연스런 모습일 수밖에 없다. 우리는 이 사실로부터 여자에게 머리카락이 주어진 것은 자연스런 덮개라는 것을 알 수 있다. 만일 어떤 사람이 여자의 머리카락이 자연스런 덮개이므로 필요한 모든 것이라는 반론을 필히 지금 제기한다면, 바울은 그렇지 않다고 말할 것이다. 왜냐하면 그것은 더 덮을 것을 위하여 다른 것을 필요로 하는 그런 종류의 덮개이기 때문이다. 그리고 이것으로부터 우리는 사랑스러운 머리를 가진 여성들은 그 머리칼을 자랑하기 위해서 머리에 아무 것도 덮어쓰지 않는다는 그럴듯한 추측을 할 위험성이 있다. 그러므로 바울은 이 잘못을 치유하기 위하여 그들과는 정반대되는 견해를 제시하고 있는데, 그것은 곧 머리에 아무 것도 쓰지 않는 것은 남자들에게 여성을 매력적으로 보이게 하는 것이 아니라, 남성들의 욕망을 일으키며 여자들을 볼품없게 만들뿐이라는 것이다.",
    "isStart": true,
    "rangeKey": "46-10-5",
    "source": "칼빈 주석"
  },
  "46-10-6": {
    "start": "5",
    "end": "6",
    "text": "두 번째 명제는, 여자는 기도나 예언을 할 때 머리에 쓴 것을 벗지 말아야 하며, 만일 그렇게 한다면 그들의 머리를 욕되게 한다는 것이다. 남자는 그가 독립하였다는 것을 모든 사람들에게 분명히 밝힘으로써 그의 머리에 영예를 돌리는 것이다. 이와 마찬가지로 여자는 그가 종속되어 있다는 것을 나타냄으로써 그렇게 한다. 그러므로 반대로, 만일 여자가 그의 머리에 무엇을 쓰지 않는다면, 그 여자는 복종에서의 자유로 인하여 자신을 흔들리게 하며, 동시에 남편에 대한 멸시를 나타내는 것이다.\n그러나 디모데 전서 2장 12절에서 여자가 교회에서 말하는 것을 제지한 이후 여자가 벗은 머리로 예언하는 것을 금한 것은 불필요하게 보인다. 그러므로 여자들은 머리에 무엇을 쓰고라도 예언할 권리가 없으며, 또 분명한 결론은 바울이 여기서 머리에 쓰는 문제를 논하는 것은 시간낭비라는 사실이다. 사도 바울이 여기서 어떤 한 가지를 불찬성하는 것은, 그가 다른 한 가지를 찬성하고 있는 것이 아니라는 해답을 준다. 왜냐하면 그들이 벗은 머리로 예언하였다고 그가 그들을 책망할 때, 그는 무엇인가를 다른 방법으로 예언하는 것을 허락한 것은 아니며, 그 잘못에 대한 책망을 다른 구절(14:34절 이하)로 미루고 있는 것이다. 아무리 부인들의 이 얌전한 처신을 사도 바울이 기대하는 것이 상황에 아주 적절한 것 같을지라도 또한 전 회중이 모이는 곳에서뿐만 아니라 부인들만 모이거나 혹은 남자들이 모이는 더 공식적인 모임에서 그와 같은 일은 때때로 개인의 집에서 일어날 수 있는 일이다.\n이는 머리 민 것과 다름이 없음이니...... \n이제 바울은 머리를 미는 것은 여자에게 부적당하다는 그의 요지로써 가정을 강조하는 다른 이유들을 제시하고 있다. 본질 그 자체는 놀랍게도 그 본질을 그대로 유지한다고 그는 말하고 있다. 머리를 민 여자는 꼴불견이며, 참으로 부자연스런 모습일 수밖에 없다. 우리는 이 사실로부터 여자에게 머리카락이 주어진 것은 자연스런 덮개라는 것을 알 수 있다. 만일 어떤 사람이 여자의 머리카락이 자연스런 덮개이므로 필요한 모든 것이라는 반론을 필히 지금 제기한다면, 바울은 그렇지 않다고 말할 것이다. 왜냐하면 그것은 더 덮을 것을 위하여 다른 것을 필요로 하는 그런 종류의 덮개이기 때문이다. 그리고 이것으로부터 우리는 사랑스러운 머리를 가진 여성들은 그 머리칼을 자랑하기 위해서 머리에 아무 것도 덮어쓰지 않는다는 그럴듯한 추측을 할 위험성이 있다. 그러므로 바울은 이 잘못을 치유하기 위하여 그들과는 정반대되는 견해를 제시하고 있는데, 그것은 곧 머리에 아무 것도 쓰지 않는 것은 남자들에게 여성을 매력적으로 보이게 하는 것이 아니라, 남성들의 욕망을 일으키며 여자들을 볼품없게 만들뿐이라는 것이다.",
    "isStart": false,
    "rangeKey": "46-10-5",
    "source": "칼빈 주석"
  },
  "46-10-10": {
    "start": "10",
    "end": "10",
    "text": "어떤 사람은 바울이 결혼한 부인에 대해서만 말하고 있는 것이냐고 묻는다. 어떤 사람들이 바울이 여기서 가르치는 교훈을 결혼한 부인에게만 제한시키고 있다는 것은 사실이다. 왜냐하면 남편의 권위에 복종하는 것을 처녀의 경우에는 적용시키지 않기 때문이다. 그러나 이런 사람들은 다만 그들의 무지를 드러내고 있을 뿐이다. 그러나 이런 사람들은 다만 그들의 무지를 드러내고 있을 뿐이다. 그 이유는 바울이 더 높은 차원 곧 여자가 남자의 권위에 복종하도록 창조된 하나님의 영원한 율법을 바라보고 있기 때문이다. 그러므로 모든 여성들은 남성의 우월성에 복종하도록 되었다.\n만일 그렇게 되지 않는다면, 바울이 본질에서 이끌어온 원리가 요점을 벗어나게 될 것이다. 즉 그의 말은 여자가 머리를 민 것과 같이 머리에 무엇을 쓰지 않는 것은 부당하다는 것인데, 이것은 처녀에게도 마찬가지로 적용되는 말이다.",
    "isStart": true,
    "rangeKey": "46-10-10",
    "source": "칼빈 주석"
  },
  "46-10-11": {
    "start": "11",
    "end": "11",
    "text": "그러므로 남자로 하여금 여자보다 우월한 머리로서의 그의 기능을 다하게 하고, 또한 여자로 하여금 남자를 돕는 몸으로서의 역할을 다하게 하도록 하자. 이 말씀이 결혼한 여자에게만 관계되는 규칙으로 여기지 않도록 하며, 결혼하지 않은 사람들에게도 해당되는 것으로 하여도 한다.\n왜냐하면 나는 여기서 결혼에 대한 문제를 논하는 것이 아니라, 결혼하지 않은 사람들의 생활의 한 분야인 공적 의무에 대하여 관계하고 있기 때문이다.",
    "isStart": true,
    "rangeKey": "46-10-11",
    "source": "칼빈 주석"
  },
  "46-10-16": {
    "start": "16",
    "end": "16",
    "text": "변론을 좋아하는 사람은 싸움을 일으키는 데서 기쁨을 갖는 자들이며, 또 진리에 대해서는 전혀 생각을 하지 않는 사람이다......왜냐하면 논쟁은 해로운 일이며, 그런 이유 때문에 교회는 논쟁을 용납하지 않아야 하기 때문이다. 이 사실에서부터 바울은 이런 완고하고 논쟁을 좋아하는 사람들은 불필요한 긴 논쟁을 통하여 그들이 잘못되었다는 사실을 증명하기보다는 \n엄연히 저지되어야 한다고 우리에게 가르치고 있다. 왜냐하면 당신이 논쟁을 좋아하는 사람을 이길 때까지 그와 더불어 논쟁하려고 할지라도 그 논쟁은 끝내 없을 것이기 때문이다. 심지어 그 사람이 백 번이나 논박을 당할지라도, 그는 새롭게 논쟁을 계속할 것이다.\n그러므로 우리는 이 구절에 보다 세심한 주의를 기울여서 쓸데없는 논쟁에 우리 자신이 말려들지 않도록 해야 한다. 그러나 우리가 어떻게 논쟁을 좋아하는 사람들을 제거할 것인가를 알아야 하는 조건이 항상 있다. 우리와 견해를 달리하거나, 아주 대담하게 우리를 반대하는 사람들을 논쟁 좋아하는, 사람으로 여겨서는 안 된다. 그러나 자의적이고 고집센 사람이 우리를 정면으로 응시할 때, 우리는 ‘변호하려는 사람은 교회에는 없어야 한다’는 바울의 말을 우리는 하여야 한다.\n내가 명하는 이 일에 너희를 칭찬하지 아니하나니 이는 저희의 모임이 유익이 못되고 도리어 해로움이라 첫째는 너희가 교회에 모일 때에 너희 중에 분쟁이 있다 함을 듣고 대강 믿노니 너희 중에 편당이 있어야 너희 중에 옳다 인정함을 받은 자들이 나타나게 되리라 그런즉 너희가 함께 모여서 주의 만찬을 먹을 수 없으니 이는 먹을 때에 각각 자기의 만찬을 먼저 갖다 먹으므로 어떤 이는 시장하고 어떤 이는 취함이라 너희가 먹고 마실 집이 없느냐 너희가 하나님의 교회를 업신여기고 빈궁한 자들을 부끄럽게 하느냐 내가 너희에게 무슨 말을 하랴 너희를 칭찬하랴 이것으로 칭찬하지 않노라(11:17-22).",
    "isStart": true,
    "rangeKey": "46-10-16",
    "source": "칼빈 주석"
  },
  "46-10-19": {
    "start": "19",
    "end": "19",
    "text": "교부들이 이단자와 분리자를 어떤 의미로 사용하였으며, 또 그들이 두 용어 사이에 어떤 구별을 하였는지는 잘 알려진 사실이다. 그들은 이단이란 교리가 일치하지 않는 자들이며, 또 분파란 영적으로 거리가 먼 자들, 예를 들면, 그가 가진 원한 때문에 교회를 떠나는 자, 혹은 목회자를 싫어하는 사람, 또 다른 사람들과 융화할 수 없는 그런 사람들을 말한다고 주장한다. 나쁜 교훈이 교회를 분열시키는 사실임에도 불구하고, 또 질투와 교만이 거의 모든 이단의 모체가 되는 데도 불구하고 이 두 사이를 구별하는 것은 중요한 가치를 가진다.\n그러나 이제 우리는 이들을 통하여 바울이 의미하는 바가 무엇인지를 알아보도록 하자. 나는 이미 이단을 식탁, 곧 부자가 가난한 자들과 식사를 같이 하지 않는데서 온 분파라고 설명한 그런 사람들의 견해를 반대하였다. 왜냐하면 그것은 더 혐오스러운 어떤 것을 지적하려는 것이 바울의 의도였기 때문이다. 그러나 다른 사람들의 견해는 제쳐놓고라도, 나는 여기서 이단과 분열을 정도의 차이를 가진, 곧 어느 하나가 다른 하나보다 그 정도가 조금 더한 존재로 본다. 그러므로 분파는 마땅히 믿는 사람들 중에 있어야 할 일치의 표지가 없는 은밀한 증오가 존재하는 곳에서 발견되든지, 혹은 이해관계로 다투는 사람들이 자신들의 실존을 절실한 것으로 만들고 있는 곳에서, 모든 사람들을 그 자신의 태도만이 옳으며, 다른 사람들의 말이나 행위에는 아무런 관계가 없다고 하는 그런 곳에서 발견된다. 이단은 악이 매우 급속하게, 그리고 매우 광범위하게 뻗쳐서 적의가 공적으로 나타나는 것이며, 또 사람들은 서로 다투는 무리들 중에 자신들도 함께 분할할 것인가에 대하여 아주 심각하게 생각한다.\n내가 너희에게 전한 것은 주께 받은 것이니 곧 주 예수께서 잡히시던 밤에 떡을 가지사 축사하시고 떼어 가라사대 이것은 너희를 위하는 내 몸이니 이것을 행하여 나를 기념하라 하시고 식후에 또한 이와 같이 잔을 가지시고 가라사대 이 잔은 내 피로 세운 새 언약이니 이것을 행하여 마실 때마다 나를 기념하라 하셨으니 너희가 이 떡을 먹으며 이 잔을 마실 때마다 주의 죽으심을 오실 때까지 전하는 것이니라 그러므로 누구든지 주의 떡이나 잔을 합당치 않게 먹고 마시는 자는 주의 몸과 피를 범하는 죄가 있느니라 사람이 자기를 살피고 그 후에야 이 떡을 먹고 이 잔을 마실지니 주의 몸을 분변치 못하고 먹고 마시는 자는 자기의 죄를 먹고 마시는 것이니라(11:23-29).",
    "isStart": true,
    "rangeKey": "46-10-19",
    "source": "칼빈 주석"
  },
  "46-10-24": {
    "start": "24",
    "end": "24",
    "text": "그러나 이제 우리는 그리스도께서 떡에 대하여 언급하실 때 그가 무엇을 의미하고 있는가의 문제로 돌아간다. 그 의미에 도달하기 위하여 우리는 주님께서 비유적으로 말씀하고 계신다는 사실을 마음에 새겨야 한다. 이 사실을 부인하는 사람은 참으로 대담한 사람이다. 그러면 몸이라는 용어가 떡에 적용된 이유는 무엇일까? 나는 요한이 성령을 비둘기라고 부른(요1:32)것과 같은 이유로 그 용어를 그렇게 적용시켰다는 사실에 모든 사람들이 동의하리라고 생각한다. 여기까지 우리는 일치한다. 더구나 성령의 경우, 그 이유는 그가 비둘기 형태로 나타난 것이다. 그러므로 성령이라는 이름은 가시적인 모양으로 변화되었다. 그 환유가 여기서 비슷한 방법으로 사용되어서는 안될 어떤 이유라도 있으며, 떡이 몸에 대한 표시이며 상징이기 때문에 몸이라는 이름이 떡에 대하여 주어질 수 없는 어떤 이유라도 있다는 것인가? 만일 어떤 사람들이 나와 견해를 달리한다면 그들은 나를 용서할 것이다. 그러나 나에게는 그것이 그 문제에 대한 논쟁을 계속 불러일으키는 말썽의 원인이 되고 있다고 보여진다. 그러므로 나는, 주님께서 실재성을 나타내는 이름을 기호에 적용시켰을 때, 이것이 성찬에 대하여 말하는 방법이라고 마음속으로 분명히 확신한다......따라서, 나에게는 여기서 그 실재성이 기호와 연합되었다는 것은 대낮과 같이 분명한 사실이다......이제 우리는 참여의 방식을 살펴보아야겠다. 가톨릭 교도들은 그들의 화체설 교리를 우리에게 강요한다. 그들은 헌신이 일어났을 때, 그 떡의 본질은 더 이상 남아 있지 않고, 그 사건들만 남아 있게 된다고 주장한다. 이 날조와 대조하여, 우리는 분명한 성경 말씀뿐만 아니라, 또한 성례의 그 본질을 인정한다. 만일 가시적인 기호와 영적 실재 사이의 유사성이 없다면, 성찬의 의미는 무엇이 될 것인가? 그들은 그 기호가 떡에 대한, 거짓되고 사람을 잘못되게 하는 외형을 가지고 있다고 생각하고 있다. 그렇다면 그 실체가 의미하는 것이 무엇일까? 그것은 오직 거짓부렁이에 불과한 것일 것이다. 그러므로 만일 그 기호와 실체 사이에 일치하는 관계가 있어야 한다면, 그때는 그 떡이 그리스도의 참 몸을 나타내기 위해서 가상이 아닌 참 떡이 되어야 한다. 더욱이 이 구절은 그리스도의 몸이 우리에게 주어진 것이 옳은 것이 아니라, 그리스도의 몸이 우리에게 식물로 주어졌다는 것을 나타내고 있다. 그것이 전혀 그림이 아닌 우리를 기르는 떡의 본질인 것이다. 만일 그 실체 자체가 순수한 실체라면, 그것을 극히 간결하게 하기 위하여서 그 기호 또한 순수한 기호이어야 할 것이다. \n그러므로 가톨릭 교도들의 헛소리를 반대하면서, 우리는 그리스도의 몸이 우리에게 주는 교훈을 알도록 하자. 어떤 사람들은 그리스도께서 그의 몸에서 우리를 위하여 일으키시는 모든 은혜를 우리가 누리는 사람이 될 때, 그것이 우리에게 주어진다고 설명한다. 나는, 우리를 위하여 십자가에 못 박히시고 죽은 자 가운데서 살아나신 그리스도를 우리가 믿음으로 받아들일 때, 그래서 우리가 모든 그의 은혜에 효과적으로 참여하는 자가 될 때에 그렇게 된다고 생각한다. 이렇게 생각하는 사람들은 그들의 견해에 대한 모든 권리를 가지고 있다. 그러나 나 자신은 우리가 그리스도의 은혜에 참여하는 자가 되는 것은, 우리가 그리스도를 깨달은 이후이어야만 가능하다고 주장한다. 그리고 더 나아가서 나는 그리스도께서 우리를 위하여 희생당하셨음을 우리가 믿을 뿐 아니라, 또한 그가 우리 안에 계시고, 우리와 함께 하시며, 우리가 그의 육체의 일원이 되었을 때, 간단히 요약하면, 우리가 그와 일체가 되는 삶을 살고 한 본질(그렇게 말할 수 있다면)이 되었을 때, 우리가 그리스도를 얻게 되는 것이다. 한편 나는 그 말들이 함축하고 있는 의미에 주의를 기울인다. 왜냐하면 그리스도께서는 그의 죽음과 부활의 은혜만을 우리에게 주시는 것이 아니라, 그가 고난당하시고 다시 살아나신 그 몸을 우리에게 제공하고 있기 때문이다. 나의 결론은 그리스도의 몸은 실제로 일상적인 용어로 표현하면, 참으로 성찬을 통하여 우리에게 주어지는데, 그것은 우리의 영혼을 위한 영양가 높은 음식물이 되기 때문이다. 나는 일상적인 용어들을 사용하고 있다. 그러나 우리가 참으로 그리스도와 한 몸이 되기 위하여 우리들의 영혼이 그의 몸의 본체에 의하여 양육을 받고 있음을 나는 나타내려는 것이며, 또 그리스도의 육체로부터 나오는 생명력은 그것이 비록 우리에게서 멀리 떨어져 있고, 또 우리와 혼합될 수 없는 것이지만 성령의 중재를 통하여 우리에게 부어지는 것이다.\n아직도 한 가지 문제가 남아 있다. 하늘에 있는 그리스도의 몸이 어떻게 땅위에 있는 우리에게 주어질 수 있는가 하는 것이 그것이다. 어떤 사람들은 그리스도의 몸은 무한하며 공간적인 지배를 받지 않으며 하나님의 본질처럼 하늘과 땅에 가득 차 있다고 생각한다. 그러나 그 생각은 매우 불합리한 것이기 때문에 논박할 필요조차 없다. 스콜라 철학자들은 영광스런 그리스도의 몸에 대한 문제를 더 격렬하게 논의하고 있다. 그러나 그들의 모든 가르침을 요약하여 보면 다음과 같다. 즉 그리스도께서 마치 빵(떡)속에 갇혀 있었던 것처럼, 그 속에서 나타나게 된다는 것이다. 그 결과 사람들은 빵을 경이의 눈으로 바라보고, 그 빵이 마치 그리스도인 것처럼 그것을 숭배하게 된다. 어떤 사람이 그들이 경배하는 것이 빵인가 혹은 그 빵의 겉 모양인가라고 묻는다면, 그들은 단호한 어조로 ‘결코 그것이 아니다’라고 대답할 것이다. 그러나 그들이 그리스도를 경외하려고 할 때, 빵이 있는 방향으로 그들이 돌아선다면 그것은 앞에서 말한 것과 마찬가지이다. 이 말은 곧 단순히 그들의 눈과 전체 몸을 돌리는 문제에 국한되는 것이 아니라, 그들의 생각 전체를 그렇게 한다는 뜻이다. 이것이 우상 숭배가 아니고 그 무엇이겠는가? 성만찬에서 이루어지는 그리스도의 몸을 나눈다는 것은 어떤 지역에만 그가 임재하시거나 혹은 그리스도의 후손에게만 나타나시는 것도 아니요, 또 그리스도의 몸이 무한한 확장이나 혹은 그와 비슷한 어떤 것이 아니다. 왜냐하면, 성만찬은 하늘 나라의 행위라는 사실에 비추어 보아서, 그리스도께서 하늘 나라에 계시지만, 우리가 그를 계속 영접한다고 말하는데 있어서 아무런 불합리한 점이 없기 때문이다. 그가 자신을 나누어주는 방법은 성령의 은밀한 힘으로 나타나는 데, 이 성령의 능력은 거리상 멀리, 아주 멀리 떨어져 있는 그런 사물을 모으는 일 뿐 아니라, 일정하게 연합시키는 일을 하고 있다. \n그러나 이 분배를 가능하게 하려면, 우리가 하늘나라에 오를 수 있어야 한다. 이 관계에 있어서 우리의 육체적인 감각은 우리에게 아무 소용이 없으며, 우리에게 이럴 때 도움이 되는 것은 믿음이다. 내가 ‘믿음’이라고 말할 때, 그것은 인간이 만든 어떤 종류의 견해를 의미하는 것이 아니다. 왜냐하면 자신들의 ‘믿음’에 대하여 계속 자만심을 가지고 있는, 사람들이 많으며 또한 그들은 여기 논하고 있는 요점에서 아주 멀리 떠나 있기 때문이다. 그렇다면 무엇인가? 당신은 빵을 보고 있으며 그 이외의 다른 것은 아무 것도 없다. 그러나 그 빵이 그리스도의 몸의 상징이라고 듣는다. 그 말이 의미하는 뜻이 무엇인가를 여러분이 이해하도록 주님께서 참으로 그 뜻을 여러분에게 깨닫게 하여 주실 것을 확실히 믿도록 하자. 즉 여러분이 전혀 보지 못하지만 그리스도의 몸은 여러분을 위한 영적 양식이다. 그리스도의 몸이 우리들로부터 멀리 떠나 있으므로, 그의 육체가 우리의 양식이 되고 있다는 것은 믿을 수 없는 일처럼 보인다. 그러나 그것은 심령의 은밀하고 놀라운 사역으로 이루어지며, 또한 우리의 유한한 지혜의 작은 표준으로 그것을 재려는 것은 죄악이라는 사실을 우리는 기억하도록 하자. 그러나 또 한 편, 그 빵에 당신의 눈을 고정시키려는 그 어리석은 생각도 제거하도록 하자. 참 육체이신 그의 몸을 그리스도께서 그대로 보존하시도록 하며, 그의 육체가 온 하늘과 땅에 편만해 있다는 잘못된 생각을 버리자. 당신의 잘못된 생각으로 그리스도를 조각조각 찢어서는 안되며, 또 당신의 현실적인 이해력에 따라 장소를 옮기면서 예배드리지 않도록 하자. 그리스도께서 그의 천국의 영광 중에 거하시도록 하며, 당신 자신이 하늘나라에 오르는 큰 열망을 갖도록 하자. 그리스도께서는 하늘나라에서 그 자신을 당신에게 나누어주시고 있다. \n이 몇 가지 사상이 정직하고 겸손한 사람들의 마음을 만족시켜 줄 것이다. 호기심이 많은 사람들은 나의 권고에 만족하지 않고 다른 새로운 정보를 찾으려고 할 것이다.\n너희를 위하는\n어떤 사람들은 이 말씀을 떡의 분배라고 생각한다. 왜냐하면, 출애굽기 12장 46절에 나타난 “뼈도 꺾지 말지며”라는 예언이 성취되기 위해서는 그리스도의 몸이 온전한 그대로 보존될 필요가 있기 때문이다. 그러나 나는 바울이 떡을 떼는 언급을 하였다는 것을 인정하면서, 뗀다는 말이 여기서는 희생당한다는 의미로 사용되었다고 생각한다. 확실히 이것은 그 단어에 대한 적절한 용법은 아니다. 그러나 그렇다고 부적당한 것도 또한 아니다. ‘뼈도 꺾지 말지며’라는 구절이 손상을 당하였는데, 그리스도의 몸이 무엇보다 먼저 그렇게 심한 고통과 고뇌를 당하였으며, 그후 가장 잔인한 방법으로 죽음의 형벌을 받았으므로, 앞에서 말한 뼈가 상함을 받지 않았다는 말은 성립될 수 없다. 이것이 바로 바울이 의미하는 ‘너희를 위하는 내 몸이니라’는 뜻이다. 그러나 이것은 그 약속의 둘째 부분이며, 또한 가볍게 지나쳐버려서는 안될 문제이다. 왜냐하면 주님은 아무 말씀도 예언된 것이 없는 그런 상태에서 그의 몸을 우리에게 주신 것이 아니다. 그의 몸이 우리를 위한 희생이 되게 하신 것이다. 그리고 첫 부분은 그의 몸이 우리에게 주어졌다고 말하고 있으며, 이 두 번째 부분은 그것을 통하여 우리가 무엇을 얻게 되었는가, 곧 구원을 얻게 되었으며, 또한 그의 희생의 은혜를 통하여 우리에게 무엇이 적용되었는가를 말해 주고 있다. 이것이 바로, 그리스도께서 십자가에 못 박히신 것을 믿지 않는 사람은 성찬에 참여할 수도 없으며 또한 그것에 따르는 은혜를 받을 수 없도록 그리스도께서 십자가에 못 박히신 것을 성찬이 거울로 나타내어 보여주는 이유이다.\n이것을 행하여 나를 기념하라 하시고. \n그러므로 성찬은 우리의 연약함을 도와주려고 준비된 기념물(므네-모쉬논)이다....... 어떤 사람들은 이 구절에서 이런 단정을 내린다. 즉 이런 상황 속에서, 그리스도는 성찬에 임재하시지 않는데, 그 이유는 기념이란 실제로 그것이 없는 곳에서만 가능하기 때문이라는 것이다. 그 문제는 쉽게 해답을 얻을 수 있다. 즉 성찬을 기념으로 생각하는 이런 사고 방식에 따르면, 그리스도는 참으로 그것으로부터 떠나 있기 때문이다. 그리스도는 눈으로 볼 수 있도록 나타나는 것도 아니며, 또한 그를 표현하는 어떤 상징들로 우리가 직접 보고 그를 기억하도록 격려하는 것도 아니다. 마지막으로, 그리스도께서 우리와 함께 하시기 위하여, 그는 그의 거하시는 처소를 바꾸시지 않는다. 그러나 우리 안에 내주하시기 위하여 그는 하늘에서 그의 몸의 효력을 내려 보내주시고 있다.",
    "isStart": true,
    "rangeKey": "46-10-24",
    "source": "칼빈 주석"
  },
  "46-10-26": {
    "start": "26",
    "end": "26",
    "text": "이제 바울은 그 기념을 감사함으로 지켜야 한다는 그런 표현 방법을 덧붙이고 있다. 그 기념을 우리는 우리의 입술로만 하여서는 안된다. 왜냐하면 그 요점은 그리스도의 죽음의 능력이 우리의 마음에 깊이 새겨져야 하기 때문이다. 그러나 이 지식은 우리로 하여금 하나님을 공적으로 찬양하도록 감동시키어, 우리의 이웃들에게 우리가 하나님의 임재하심에서 깨닫는 바를 증거하도록 한다. 그러므로 성찬은, 만일 그렇게 말할 수 있다면 그리스도의 재림 때까지 교회에서 항상 지켜야 할 일종의 기념이며, 또 그리스도께서 그의 죽음의 은혜를 우리에게 일깨워주고, 또한 우리 입장에서는 그 사실을 사람들에게 증거하도록 하기 위한 목적에서 설립하신 제도인 것이다. 그것이 바로 주님의 성찬을 성만찬이라고 부르는 이유인 것이다. 그러므로 여러분이 성찬을 적절하게 지키려면, 여러분은 자신이 신앙고백을 하여야 한다는 사실을 마음속에 명심하여야 한다.\n이것은 미사를 통해서 성찬의 본질에 무엇인가 응답하고 있다고 오만을 부리는 자들이 사실은 얼마나 경박하게 하나님을 조롱하고 있는가를 아주 분명하게 보여주고 있다. 미사란 무엇인가? 그들은(나는 가톨릭 교도들에 대하여 말하고 있는 것이 아니라, 자칭 니고데모의 추종자들에 대하여 말하고 있다) 미사를 증오스러운 미신으로 가득 포장된 것으로써, 그들은 그들의 외적 자세로써 그것을 승인한다고 가장하고 있는 것이라고 인정한다. 그리스도의 죽음을 선포하는 이것은 어떤 종류의 방법일까?",
    "isStart": true,
    "rangeKey": "46-10-26",
    "source": "칼빈 주석"
  },
  "46-10-27": {
    "start": "27",
    "end": "27",
    "text": "그러나 여기서 성례의 효력은 사람들의 가치에 따라 좌우되는 것도 아니며, 또한 하나님의 약속은 최소한 사람의 악함 때문에 손상되거나 소멸되는 것이 아니라는 반대가 일어난다. 나는 이 점에 동의하며, 또 나는 바로 그 이유 때문에 더 자세히 설명하려고 한다. 즉 그리스도의 몸은 선인에게와 마찬가지로 악인에게도 주어졌으며, 그것이 바로 성례의 효과와 하나님의 신실성이 관계되는 모든 이유이다. 성찬에서 하나님은 그의 아들의 몸을 다만 상징으로써 제시하여 악인들을 속인 것이 아니라, 참으로 그들에게 제공하신 것이며, 떡은 그들에게 공허한 기호가 아니라 하나님의 신실성에 관한 보증이다. 그들이 그것을 반대하는 것은 어떤 방법으로든지 성례의 본질을 손상시키거나 변경하는 것이 아니다.\n우리는 이 구절에서 바울이 한 말에서 제기되는 반론을 계속 취급하여야겠다. 바울은 ‘합당치 못한 것은 범죄이다. 왜냐하면 그들이 그리스도의 몸을 분별하지 못하고 있으며, 그런 속에서 그들이 그리스도의 몸을 받고 있기 때문이다’라고 말하고 있다. 그러나 나는 이 결론이 잘못된 것이라고 말한다. 그들의 반대를 떠나서라도, 그들을 유죄라고 부르는 것은 옳은 일이다. 왜냐하면, 그들이 그들에게 주어진 것을 마치 길바닥에 던져서 그것을 발로 밟는 것과 같은 그런 방법으로 모독하고 더럽히기 때문이다. 당신은 그것을 대수롭지 않은 신성모독이라고 부르겠는가? 당신이 하나님께서 주시고 또 악인들에게 제시하신 것에 당신이 주의를 기울이고, 또 그들이 그것을 받지 않는 것에 주의를 기울이는 한, 바울의 말에서 나는 아무런 어려움도 발견하지 않는다.",
    "isStart": true,
    "rangeKey": "46-10-27",
    "source": "칼빈 주석"
  },
  "46-10-28": {
    "start": "28",
    "end": "28",
    "text": "그러나 이제 질문이 있다. 즉 우리의 자신을 살펴보라고 바울이 말할 때에 그 검사의 본질이 무엇이어야 할까? 가톨릭 교도들은 그것이 귀엣말로 하는 고해에 있다고 생각한다. 그들은 성찬을 받으려는 사람들은 사제에게 그들의 모든 죄를 고백할 수 있게 하기 위하여 자신들의 생활을 주의 깊게 그리고 갈급한 마음으로 살펴보아야 한다고 명령하고 있다. 이것이 바로 그들의 준비방법이다! 그러나 바울이 말하고 있는 거룩한 검사는 고문(拷問)과는 거리가 먼 것이라고 나는 주장한다. 가톨릭 교도들은 그들이 몇 시간동안 스스로 고통을 당한 후, 또 그들 자신의 은밀한 죄를 사제에게 고백한 후 그들이 깨끗하여 졌다고 생각한다. 그것은 바울이 여기서 요구하고 있는 다른 종류의 자기 고찰로서, 성찬을 적절하게 맞이하는 한 방법은 될 수 있다.\n이것은 당신이 준비할 수 있는 가장 신속하고 안이한 방법이다. 만일 당신이 그리스도의 이 은사로부터 적절한 은혜를 받기 원한다면 당신은 믿음과 회개를 수반하여야 한다. 그러므로 당신이 성찬에 임할 준비를 잘하기 위해서는 이 두 가지에 대한 자기 고찰이 그 기초가 되어야 한다. 나는 회개에 사랑을 포함하는데, 그 이유는 그리스도께 헌신하기 위한 자기 부인을 배운 사람은 또한 그리스도께서 우리에게 명하신 단체의 증진을 위하여 온 정성을 기울인다는 것은 의심할 수 없는 사실이기 때문이다. 참으로 요구되는 것은 완전한 믿음과 회개만이 아니다. 이것은 어떤 사람들이 어떤 곳에서도 발견될 수 없는 완전에 대하여 너무 먼 거리에 있으면서, 어떤 남자나 여자에게 개인적으로 담을 쌓고 또 성찬에도 영원히 담을 쌓기 때문에 요구되는 것이다. 그러나 만일 당신이 하나님의 의를 갈망하려는 당신의 의도에 신중하다면, 또 만일 당신이 자신의 비천함을 깨닫고 겸손하여진다면, 당신은 그리스도의 은혜를 의지하고, 그 안에 거하게 되며 또한 이 성에 가까이 할 수 있는 합당한 손님이라는 사실을 확신하게 될 것이다. 당신이 그 성찬에 합당하다고 말함으로써, 나는 설령 다른 면에서는 당신이 합당하지 못할지라도 주님께서 당신을 밖으로 내쫓지 않으신다는 것을 의미한다. 믿음은, 비록 그것이 불완전할지라도 합당치 못한 것을 합당한 것으로 만든다.\n이러므로 너희 중에 약한 자와 병든 자가 많고 잠자는 자도 적지 아니하니 우리가 우리를 살폈으면 판단을 받지 아니하려니와 우리가 판단을 받는 것은 주께 징계를 받는 것이니 이는 우리로 세상과 함께 죄 정함을 받지 않게 하려 하심이라 그런즉 내 형제들아 먹으러 모일 때에 서로 기다리라 만일 누구든지 시장하거든 집에서 먹을찌니 이는 너희의 판단 받는 모임이 되지 않게 하려함이라 그 남은 것은 내가 언제든지 갈 때에 귀정하리라(고전11:30-34)",
    "isStart": true,
    "rangeKey": "46-10-28",
    "source": "칼빈 주석"
  },
  "46-10-30": {
    "start": "30",
    "end": "30",
    "text": "이것은 중요하고 다양한 주제이다. 그러나 여기서는 아주 간단하게 생각하고 지나가려 한다. 만일 바울 당시에, 가장 심각한 형태가 아니었던 성찬의 남용이 고린도 교회 교인들에게 하나님의 진노를 불러일으켰다면, 오늘 우리 시대에 그런 상황이 발생되었다면, 하나님께서 마찬가지로 그렇게 준엄하게 그런 사람들을 형벌하시지 않겠는가? 가톨릭의 계급을 통하여 우리는 성찬에 대한 무서운 신성모독을 발견할 뿐 아니라, 또한 그들 속에 존재하고 있는 세속적이고 증오할 수밖에 없는 일들을 다음에서 보게 된다.\n(1) 먼저, 더러운 것을 취하고 또 돈을 모으려는 데 그것을 악용하고 있다. (2) 잔을 폐하였기 때문에 그것은 불구가 되었다. (3) 각 사람이 각각 따로 자신의 성찬을 드는 것이 관례가 되고, 여럿이 함께 모여서 성찬을 나누는 일이 폐지되었기 때문에 그 형식이 완전히 변질되었다. (4) 성찬의 신비에 대한 설명이 주어지지 않으며, 들리는 것은 모두 중얼거리는 잡음뿐인데 이것은 마치 마술사들의 주문과 흡사하거나, 혹은 우리 주님의 제도라기보다 이교도들의 소름끼치는 제사같은 것이다. (5) 무의미한 일들뿐만 아니라 또한 미신적인 요소들 속에 가득차 있는 이루 헤아릴 수 없는 의식(儀式)들이 그 속에 들어 있으며, 그것 때문에 분명히 타락한 것이다. (6) 그 속에 희생에 관한 악마 같은 날조의 요소들이 들어 있는데, 이것은 그리스도의 죽음에 대한 모독과 마찬가지이다. (7) 비열한 사람들이 그것을 하나님 앞에 속죄물로서 놓았을 때, 그리고 믿음도 회개도 없이 이 주문으로 인하여 그들이 그들을 해칠 수 있는 모든 것을 다 제거하여 버린다고 생각할 때, 그 비열한 사람들이 육적인 확신으로 술취하게 되도록 하기 위하여 그것은 잘 고안된 것이다. 참으로 그보다 더한 것은 그들이 마귀와 죽음에 대항할 수 있도록 잘 무장되었다고 확신할 때, 또 하나님에 관한 한, 그들이 하나님의 안전한 보호를 받고 있다고 그렇게 그들이 확신하고 있을 때, 그들이 그렇게 거침없이 담대하게 범죄를 하게 되며, 또한 그렇게 완고하게 되는 것이다. (8) 그 속에서는 그리스도 대신 우상이 경외를 받는다. 간단히 말하면, 그것은 모든 증오할 수밖에 없는 것들이 그 속에 우글거리는 저주의 소굴인 것이다.",
    "isStart": true,
    "rangeKey": "46-10-30",
    "source": "칼빈 주석"
  },
  "46-12-3": {
    "start": "3",
    "end": "3",
    "text": "여기서 어떤 사람은, 불신자들이 열광적인 말로 그리스도를 찬양하는 노래를 할 때, 그들은 하나님의 성령을 가진 것이 아니냐고 질문할 것이다. 나는 물론 그 결과에 관한 한, 그들은 하나님의 성령을 가졌음이 틀림없다고 대답하겠다. 그러나 중생의 은사는 그것대로 다르며, 또 단순한 실제적 지식의 은사는 중생의 은사와는 별개의 것이다. 가룟 유다는 그가 복음을 전파할 때는 그 은사를 받았기 때문이다.",
    "isStart": true,
    "rangeKey": "46-12-3",
    "source": "칼빈 주석"
  },
  "46-12-5": {
    "start": "5",
    "end": "5",
    "text": "교부들은 이 구절들을 삼위일체를 지지하는 증거로써 아리안파들에 대한 반박으로 사용하였다. 여기서 성령이 명령되었으며, 그 다음에 주님, 그리고 최종적으로 하나님의 칭호가 명명되었는데, 일체이시며 동일한 활동이 3위에게 해당되고 있다. 그것은 그들이 주를 하나님을 의미하는 것으로 받아들이고 있음을 나타낸다. 그러나 나는 그 구절들에 대한 이 해석을 반대하지는 않지만, 그러나 나는 어떤 사람이 아리안파를 반격하기 위한 논증으로는 이것을 사용하기에는 너무 불안하다고 확신한다. 왜냐하면 ‘예배드리다’라는 말과 ‘주’(혹은 주님)라는 단어 사이에는 관계가 있기 때문이다. 바울은 예배드리는 것은 각각 다르지만, 그러나 우리가 어떤 면에서 봉사를 하든 우리의 예배를 받으시는 대상은 오직 한 분 하나님이시라고 말하고 있다. 이 반대의견은 올바른 의미를 우리에게 전해주는데, 그 말들이 그리스도만을 나타내는 것으로 만든다는 것은 너무 억지라는 것을 우리에게 깨닫게 해준다.\n형제들아 신령한 것에 대하여는 내가 너희의 알지 못하기를 원치 아니하노니 너희도 알거니와 너희가 이방인으로 있을 때에 말 못하는 우상에게로 끄는 그대로 끌려 갔느니라 그러므로 내가 너희에게 알게 하노니 하나님의 영으로 말하는 자는 누구든지 예수를 저주할 자라 하지 않고 또 성령으로 아니하고는 누구든지 예수를 주시라 할 수 없느니라 은사는 여러 가지나 성령은 같고 직임은 여러 가지나 주는 같으며 또 역사는 여러 가지나 모든 것을 모든 사람 가운데서 역사하시는 하나님은 같으니 각 사람에게 성령의 나타남을 주심은 유익하게 하려 하심이라 어떤이에게는 성령으로 말미암아 지혜의 말씀을, 어떤이에게는 같은 성령을 따라 지식의 말씀을, 다른이에게는 같은 성령으로 믿음을, 어떤이에게는 한 성령으로 병 고치는 은사를, 어떤이에게는 능력 행함을, 어떤이에게는 예언함을, 어떤이에게는 영들 분별함을, 다른이에게는 각종 방언 말함을, 어떤이에게는 방언들 통역함을 주시나니 이 모든 일은 같은 한 성령이 행하사 그 뜻대로 각 사람에게 나눠 주시느니라 몸은 하나인데 많은 지체가 있고 몸의 지체가 많으나 한 몸임과 같이 그리스도도 그러하니라 우리가 유대인이나 헬라인이나 종이나 자유자나 다 한 성령으로 세례를 받아 한 몸이 되었고 또 다 한 성령을 마시게 하셨느니라(고전12:8-13)",
    "isStart": true,
    "rangeKey": "46-12-5",
    "source": "칼빈 주석"
  },
  "46-12-8": {
    "start": "8",
    "end": "8",
    "text": "따라서 나는 지식이란 거룩한 일들을 깨닫게 하는 깨달음을 의미하는 것이며, 지혜는 그것을 철저하게 자기 것으로 만드는 것을 의미한다고 생각한다. 분별력은 때때로 그들 사이에 중간적인 위치를 취하게 하며, 따라서 그것은 지식을 어떤 실제적인 목적으로 전환시키려는 기술을 의미한다. 그 두 낱말들은 참으로 상호간에 아주 밀접하게 관련되어 있다. 그러나 우리는 그 낱말들이 서로 나란히 병행하여 나타날 때, 그들 사이에 차이점을 발견할 수 있다. 그러므로 지식은 일반적으로 사물을 파악하는 것으로 생각하고, 지혜는 감추어진 것을 통찰력을 통하여 더 은밀한 비밀과 고차원의 본질까지를 깨닫는 것으로 이해하면 된다.",
    "isStart": true,
    "rangeKey": "46-12-8",
    "source": "칼빈 주석"
  },
  "46-12-9": {
    "start": "9",
    "end": "9",
    "text": "여기서는 믿음이라는 단어가 문맥이 곧 분명히 밝혀주듯이, 특별한 종류의 믿음을 나타내고 있다. 이것은 그리스도를 구속주와, 칭의, 성화 등의 전체적인 면에서 이해하는 그런 믿음의 형태가 아니라, 기적이 그리스도의 이름으로 나타난다는 그런 형태의 믿음을 나타내고 있는 것이다. 유다도 그가 그리스도의 이름으로 이적을 행하였을 때 바로 이런 믿음을 가졌었다. 크리소스톰은 그것을 ‘기적에 관계된 믿음’이라고 부름으로써 가볍게 그 차이성을 두었으며, 기독교인의 교훈이라고 하지 않았다. 그러나 그것과, 내가 방금 말한 해석 사이에 큰 차이가 있는 것은 아니다. \n모든 사람들은 ‘병 고치는 은사’가 무엇을 의미하는지 알고 있다.",
    "isStart": true,
    "rangeKey": "46-12-9",
    "source": "칼빈 주석"
  },
  "46-12-10": {
    "start": "10",
    "end": "10",
    "text": "혹은 다른 사람들이 표현하듯이 기적을 행하는 능력에 대해서는 동일한 확신이 없다. 그러나 나는 그것을 마귀를 대적하며 또한 위선자들을 축축하는 능력으로 생각하고 싶다. 이렇게 그리스도와 사도들이 마귀들을 권위있게 정복하고 그들을 패주시킬 때, 그것은 효과적으로 사역하신다는 말인, 에네르게로 표현되었다. 또 다른 실례들을 살펴보면, 바울이 박수(마술사)를 눈 멀게 한 일(행 13:11), 또 베드로가 말하는 순간 아나니아와 삽비라가 즉시 땅에 쓰러져 죽은 사건(행 5:1-11)등을 들 수 있다. 그러므로 병 고치는 은사와 기적을 행하는 은사는 둘 다 모두 하나님의 은혜를 우리에게 나타내시는 방편이 되는 것이다. 그러나 하나님은 사단을 멸망시키기 위하여서는 그의 기적을 준엄하게 행하신다. \n 나는 예언이란 낱말이 하나님의 은밀하신 뜻이 무엇인가를 계시하시는 유일하고 뚜렷한 은사로서, 말하자면 선지자들이 사람들에게 하나님의 메시지를 전하는 사람들이라는 것을 나타내는 것이라고 생각한다. 내가 그렇게 생각하는 이유들을 나중에 더 자세히 설명하겠다.\n‘영들 분별함’이란 뜻은 그들이 중요한 인물이라고 입증하고 있는 사람들을 살펴보는 예리한 척도가 된다. 나는 우리가 어떤 사물을 판단하는 데 사용하는 일반적인 상식에 대하여 말하고 있는 것이 아니며, 이것은 소수의 사람들에게 하나님의 선물로 주어진 특별한 통찰력을 말하는 것이다. 이 영적 판단력은 단순히 거짓말하는 사람들이나 또 허위에 싸인 어떤 상태에서 그들이 속아넘어가지 않는 것을 방지하는 것만이 아니고, 마치 그들이 선과 위선을 분별하는 어떤 표를 가진 것처럼, 그리스도의 참 사역자들과 거짓 선지자들의 차이점을 분별해내는 능력을 가진 것이다. \n각종 방언 말함......\n이 은사는 말에 대한 지식을 가지고 있다는 것과는 다르다. 왜냐하면 후자의 은사를 가진 사람들은 떄때로 그들이 상대하여야 할 사람들의 말을 알지 못하였기 때문이다. 통역자들은 외국어를 자국어로 번역하였다. 그들은 그 당시에는 이 언어를 힘든 노력을 통하여 혹은 그 말을 배움으로써 깨달은 것이 아니라, 성령의 놀라운 계시로 이 은사를 받은 것이다.",
    "isStart": true,
    "rangeKey": "46-12-10",
    "source": "칼빈 주석"
  },
  "46-12-13": {
    "start": "13",
    "end": "13",
    "text": "이것에 대한 증명은 세례의 효과들로 나타난다. 바울은 이렇게 말하고 있는 것과 같다. 즉 “세례를 통하여 우리가 하나가 되고 서로 지체로서 연합하기 위하여 결합되었으며, 또한 한 생명으로 살기 위하여 그리스도의 몸에 접붙임을 받았다. 그러므로 그리스도의 교회에 남아 있기를 원하는 사람은 필연적으로 이 공동협력을 위하여 헌신하여야 한다.”\n물론 바울은 여기서 성령의 은혜를 통하여 효력을 나타내는 믿는 사람들의 세례에 대하여 말하고 있다. 많은 사람들에게 세례는 단순히 어떤 효력이 없는 상징에 불과한 의례일 것이다. 그러나 믿는 사람들은 성례를 통해서 어떤 진실성을 얻게 된다. 그러므로 하나님이 관여하시는 한, 세례는 그리스도의 몸에 접붙임을 받는다는 것은 사실이다. 왜냐하면 하나님이 세례에서 우리에게 보여주신 모든 것을, 우리 인간 편에서 그것을 받을 만한 준비가 되어 있는 한, 하나님께서 그것을 우리에게 나누어주실 준비를 갖추고 있기 때문이다. 그리고 사도 바울은 여기서 적절한 투시력으로 사태를 지켜보고 있으며, 우리를 그리스도의 몸에 연합시키는 것은 의심의 여지가 없는 세례의 본질이라고 가르치고 있다. 그러나, 아무도 이것이 외적인 상징에 의하여 그 효력이 발생되는 것이라고 생각하지 않도록 하기 위하여 바울은 이것이 성령의 역사라고 덧붙이고 있다.\n몸은 한 지체뿐 아니요 여럿이니 만일 발이 이르되 나는 손이 아니니 몸에 붙지 아니하였다 할찌라도 이로 인하여 몸에 붙지 아니한 것이 아니요 또 귀가 이르되 나는 눈이 아니니 몸에 붙지 아니하였다 할찌라도 이로 인하여 몸에 붙지 아니한 것이 아니니 만일 온 몸이 눈이면 듣는 곳은 어디며 온 몸이 듣는 곳이면 냄새 맡는 곳은 어디뇨 그러나 이제 하나님이 그 원하시는대로 지체를 각각 몸에 두셨으니 만일 다 한 지체뿐이면 몸은 어디뇨 이제 지체는 많으나 몸은 하나라 눈이 손더러 내가 너를 쓸데없다 하거나 또한 머리가 발더러 내가 너를 쓸데없다 하거나 하지 못하리라 이뿐 아니라 몸의 더 약하게 보이는 지체가 도리어 요긴하고 우리가 몸의 덜 귀히 여기는 그것들을 더욱 귀한 것들로 입혀 주며 우리의 아름답지 못한 지체는 더욱 아름다운 것을 얻고 우리의 아름다운 지체는 요구할 것이 없으니 오직 하나님이 몸을 고르게 하여 부족한 지체에게 존귀를 더하사 몸 가운데서 분쟁이 없고 오직 여러 지체가 서로 같이하여 돌아보게 하셨으니 만일 한 지체가 고통을 받으면 모든 지체도 함께 고통을 받고 한 지체가 영광을 얻으면 모든 지체도 함께 즐거워하나니 너희는 그리스도의 몸이요 지체의 각 부분이라(고후12:14-27).",
    "isStart": true,
    "rangeKey": "46-12-13",
    "source": "칼빈 주석"
  },
  "46-12-15": {
    "start": "15",
    "end": "15",
    "text": "그러나 바울은 여기서 한 가지 요점을 강조하고 있는데, 말하자면 그는 좀 우월한 지체와 그보다 조금 낮은 가치의 지체들 사이를 비교하면서 각 지체들이 자신의 직무와 적절한 위치에 만족하면서 다른 부위들을 부러워하지 말아야 한다고 말하고 있다. \n하나님이 교회 중에 몇을 세우셨으니 첫째는 사도요 둘째는 선지자요 세째는 교사요 그 다음은 능력이요 그 다음은 병 고치는 은사와 서로 돕는 것과 다스리는 것과 각종 방언을 하는 것이라 다 사도겠느냐 다 선지자겠느냐 다 교사겠느냐 다 능력을 행하는 자겠느냐 다 병 고치는 은사를 가진 자겠느냐 다 방언을 말하는 자겠느냐 다 통역하는 자겠느냐 너희는 더욱 큰 은사를 사모하라 내가 또한 제일 좋은 길을 너희에게 보이리라(고후12:28-31). \n\n이 제 12장의 초두에서 바울은 ‘능력들’(facultatibus)에 대하여 말하였으며, 이제 그는 직무에 대하여 논하고 있다. 우리는 이런 문제의 순서에 대하여 특별한 관심을 기울여야 한다. 왜냐하면 주님께서는 먼저 그들에게 필요한 은사를 주신 후 그들을 사역자들로 임명하고 그후 그들이 감당해야 할 의무를 다하도록 하셨기 때문이다. 우리는 이 사실에서 절대로 자격을 부여받지 못한 사람이 교회 일을 하려고 억지로 부르는 것은 광신적인 것이며 악령의 지배를 받는 것이다. 예를 들면 그 동안 줄곧 그들이 깨닫지 못하고 전적으로 무지한 가운데 있으면서, 자기들이 성령의 감동을 받았으며 하나님의 은밀하신 소명을 받았다고 자만하고 있는 사람들이 많다는 것이다. 그러나 사실 자연적인 순서로는 그 은사가 실제적인 직무보다 먼저 오는 것이다. 그러므로 자기들이 받은 은혜가 무엇인가를 깨닫는 대로 그것을 공공유익을 위하여 공헌하는데 사용하여야 하며, 바울도 이제 그렇게 그들을 일깨워 주고 있는데, 즉 직무는 그들의 서로 결합을 이룬 노력으로 인하여 모든 사람들이 교회를 세우고, 동시에 각 사람이 특별히 공헌을 하는 그런 방법으로 분배받았다는 것이다.",
    "isStart": true,
    "rangeKey": "46-12-15",
    "source": "칼빈 주석"
  },
  "46-12-28": {
    "start": "28",
    "end": "28",
    "text": "바울은 이 목록 속에 모든 종류의 직무를 다 포함하고 있는 것은 아니다. 참으로 그렇게 하는 것은 불필요한 일이다. 왜냐하면 그가 원하는 모든 것은 실례를 들기 위한 것이기 때문이다. 에베소서 4장 11절에 직무의 목록이 다 나타나 있는데 이것은 교회 정치에 계속 필요한 것이다. 만일 하나님께서 그렇게 하도록 허락하신다면, 그가 그 모두를 설명하지 않았을지라도 내가 그 귀절을 취급할 때 그 이유를 설명하겠다. \n앞에서의 구절에 관계되는 한, 우리는 바울이 언급하고 있는 어떤 직무는 영원한 것이라는 사실을 주목하여야 한다. 이에 반하여 다른 직무는 일시적인 것이다. 그 영원한 직무는 교회 정치에 필요한 것들이다. 한편 일시적인 것들은 처음부터 교회의 기초를 위하여, 또한 그리스도의 왕국을 세우기 위하여 계획된 것이며, 또 이것은 얼마 후에는 그 존재가 사라지는 것이다.\n교사의 직무(officium doctbris)는 제 1급에 속하며, 사도의 직무는 제 2급에 속한다. 왜냐하면 주님께서 사도들을 임명하신 것은 그들로 하여금 복음을 온 세상에 두루 전파하게 하시기 위함이었다. 주님은 그들에게 어떤 특정 지역이나, 교구를 할당하여 주신 것이 아니라, 그들이 어디를 가든지 모든 나라와 모든 언어를 사용하는 백성들 속에 들어가 주님을 위한 대사로서 일하기를 원하셨다. 이런 점에서 그들은 일정한 영역, 곧 자신들의 교회를 각각 가지고 있는 목회자들과는 다르다. 목회자들은 복음을 온 세계에 전파하라는 명령을 받은 것이 아니라, 그의 책임으로 맡겨진 교회를 돌보는 데 있는 것이다. 에베소서 4장 11절에서 바울은 목록에서 사도들 뒤에 복음 전하는 자를 포함시키고 있으나, 여기서는 생략하고 있는데, 그 이유는 최상위의 순서(a primo gradu)에서 선지자들로 곧장 넘어가고 있기 때문이다. \n나는 그가 선지자들이라는 말을, 예언의 은사를 받은 그런 사람들을 나타내기 위해 사용한 것이 아니라, 성경을 풀이하고, 필요할 때 적절하게 성경 말씀을 제시하는 유일한 은사를 받은 그런 사람들을 나타내기 위하여 사용한 것이라고 생각한다. 내가 그렇게 생각하는 이유는 바울이 모든 다른 은사에 대하여 예언을 더 좋아하는데 그것은 예언이 교회의 더 큰 근원이며  미래에 일어날 사건들에 대한 예언에 거의 적용될 수 없는 말, 곧 교회의 큰 근원이기 때문이다. 다시 그가 선지자의 일을 규정하거나 혹은 적어도 그가 하고 있어야 할 일들을 취급하였을 때, 그는 그가 위로와 격려 교훈에 전념한다고 말하고 있다. 그러나 이런 행위들은 예언과는 아주 다른 것이다. 그러므로 이 구절에서 우리는 선지자들이 (1) 성경에 관한 탁월한 해석자들이며, 또한 (2) 교만(?창훈-이상함)에 직접 필요한 것이 무엇인가를 깨닫는 특별한 지혜와 재능을 부여받은 사람들이고 적절한 말씀을 주는 사람들이라는 사실을 깨닫도록 하자. 이것이 바로 말하자면 하나님이 원하시는 소식을 다른 사람들에게 전하여 주는 사자들인 것이다.\n그들과 교사들 사이의 차이점이 지적될 수 있는데, 교사들의 임무는 종교의 순수성이 교회에서 보존되도록 하기 위하여 건전한 교리를 널리 지키고 전파하는 것이다. 그럼에도 불구하고 이 표제는 다른 방법으로도 또한 사용되고 있으며, 아마 여기서는 오히려 목사를 언급하고 있는 것 같다. 만일 당신이 누가가 또한 선지자들과 함께 묶어서 취급하고 있는 사도행전 13장 1절의 경우에서와 같이, 가르치는 능력의 은사를 받은 모든 사람들에 대한 일반적인 의미로 그것을 받아들이기를 더 좋아한다면 말이다. 내가 선지자의 임무를 성경을 해석하는 것으로 제한하는 사람들의 견해에 동조하지 않는 이유가 있다. 그것은 그들 중에서 두세 사람만이 말을 하여야 하며, 더욱이 교대로 하여야 한다고 하였다. 그런데 그것은 성경을 해석하는 것을 제외하고는 아무 것도 그들의 행동과 일치되는 것이 없었다. 한마디로 나의 견해는 여기서 선지자들에 관계되는 것은 예언과 경고, 약속, 그리고 성경의 모든 교훈을 당시의 교회의 필요성에 적절하게 적응함으로써 하나님의 뜻을 잘 알리는 데 세련되고 경험있는 사람들을 나타낸다고 생각한다. 어떤 사람이 이 점에 대하여 다른 견해를 갖는다면, 나는 그럴 여지가 있다고 충분히 인정하며, 그것 때문에 그 사람과 다른 생각은 추호도 없다. 왜냐하면 교회가 다만 그 흔적과 그림자 정도만을 유지하는 정도로 오랫동안 박탈당하여 온 은사와 임무에 관하여 우리의 마음을 결정한다는 것은 어려운 일이기 때문이다. \n기적과 병고치는 은사에 대해서, 나는 이미 12장에서 밝힌 바 있다. 그것은 다만 바울이 그 은사들 자체에 대하여 그 은사들을 실행하는 만큼에 대하여 말하고 있는 것이 아니라는 것을 살펴보아야 한다.\n바울이 직무들을 여기서 상세하게 열거하고 있는 까닭에, 나는 (안틸렙페이스; 즉 유지, 혹은 도움)란 낱말을 연약한 자를 격려한다는 뜻으로 풀이하는 크리소스톰의 견해를 받아들이지 않는다. 그렇게 되면 그 말이 무슨 뜻이 되겠는가? 분명히 그것은 오래 전에 교회에 있었는데 지금은 우리가 알지 못하고 있는, 직무와 은사의 두 가지를 언급하는 말이거나, 혹은 가난한 자를 돌보는, 말하자면 집사의 임무였거나 두 가지 중의 하나였을 것이다. 나는 두 번째의 경우를 더 지지하고 싶다. 그러나 바울은 로마서 12장 8절에서 두 종류의 집사에 대하여 언급하고 있으며, 나는 집사 문제에 대하여 관계된 주석서에서 언급하였다.\n나는 다스리는 것을 훈련의 책임을 진 장로들(Seniores)을 의미하는 것으로 생각한다. 왜냐하면 초대 교회에 ‘장로회’(senatus)라는 것이 있어서 백성들을 바로 살도록 지도하였기 때문이다 바울은 그것을 디모데전서 5장 17절에서 나타내고 있는데, 그는 여기서 장로들의 이중적인 질서(duplicem ordinem)에 대하여 언급하고 있다. 그러므로 진실성이나 경험, 그리고 권위 면에서 다른 사람들을 능가하는 장로들이 이 다스리는 책임을 감당하였다. \n바울은 각종 방언 속에 여러 가지 언어를 이해하는 것과 그 언어들을 풀이하는 은사 두 가지를 포함시키고 있다. 그러나 그 두 가지는 각각 서로 별개의 은사이다. 왜냐하면 때때로 많은 언어를 알고 있는 사람들이 그가 알아야 하는 실제적인 교회의 말을 깨닫지 못하는 경우가 있으며, 또 해석하는 사람들이 그런 부족을 드러내고 있기 때문이다.",
    "isStart": true,
    "rangeKey": "46-12-28",
    "source": "칼빈 주석"
  },
  "46-12-29": {
    "start": "29",
    "end": "29",
    "text": "물론 한 사람이 많은 은사를 받는 일이 있으며 또 두 가지 직무를 감당하는 일이 있으며, 또한 그 임무를 잘 감당하는 경우도 있다고 바울은 말하고 있다. 그러나 그 다음에 나타난 바울의 말은, 무엇보다도 먼저 그렇게 모든 면에서 완벽하게 갖춘 사람은 아무도 없으며, 자신만만하여서 다른 사람의 도움을 필요로 하지 않는 사람은 그 누구도 있을 수 없다는 것이다. 둘째로, 많은 은사를 받은 것만큼 그 직무를 나타내기를 원하는 사람은 어떤 사람도 혼자서는 전체의 조직체를 이룰 수 없다는 그런 방법으로 분배되어야 한다. 이 구절에서의 바울의 의도는 교만이나 왜곡된 질투, 오만, 형제를 멸시하는 일, 악의, 이기주의, 그리고 그런 종류의 모든 원인이 되는 요소들을 제거하려는 데 있다.",
    "isStart": true,
    "rangeKey": "46-12-29",
    "source": "칼빈 주석"
  },
  "46-12-31": {
    "start": "31",
    "end": "31",
    "text": "이것은 ‘가치가 높은’이라는 말로 번역될 수도 있으며, 또한 그 문맥에 아주 잘 어울린다. 어떻게 하든 그것은 그 의미에 별 차이를 주지 않는다. 바울은 고린도 교회 교인들이 무엇보다도 먼저 그들을 확고하게 세우는데 가장 효과적인 그런 은사들을 소중히 하고 또 그것을 갈망하도록 격려하고 있다.",
    "isStart": true,
    "rangeKey": "46-12-31",
    "source": "칼빈 주석"
  },
  "46-13-2": {
    "start": "2",
    "end": "2",
    "text": "그가 여기서 말하고 있는 ‘믿음’은 특별한 종류로서, ‘산을 옮길 만한’이라는 말이 덧붙여져서 더욱 분명하여졌다. 그러므로 궤변가들은 이 구절을 믿음의 능력으로부터 제거하려고 잘못 해석하는데 그들의 시간을 소비하고 있다. 그러므로 ‘믿음’이라는 말이 의미에 많은 차이들이 있는 낱말이라는 사실에서 볼 때, 분별력 있는 독자라면 그 낱말이 여기서 사용되고 있는 의미에 주의하게 될 것이다. 이제 바울은 그의 자신의 해설자이다(내가 이미 말한 대로). 왜냐하면 그는 여기서 믿음을 이적에 대한 것으로 제한하고 있기  때문이다. 그것은 크리소스톰이 ‘징조와 기적에 대한 믿음’으로 부르고 있는 것이며, 또한 우리가 ‘특별한 믿음’이라고 부르는 것인데 그 이유는 그리스도를 그의 전체로 보지 않고, 다만 기적을 행하는 그의 능력으로 보기 때문이다. 이것이 바로 유다의 경우처럼, 성화되지도 않은 채 사람들이 때때로 이것을 갖게 되는 이유이다. \n사랑은 오래 참고 사랑은 온유하며 투기하는 자가 되지 아니하며 사랑은 자랑하지 아니하며 교만하지 아니하며 무례히 행치 아니하며 자기의 유익을 구치 아니하며 성내지 아니하며 악한 것을 생각지 아니하며 불의를 기뻐하지 아니하며 진리와 함께 기뻐하고 모든 것을 참으며 모든 것을 믿으며 모든 것을 바라며 모든 것을 견디느니라 사랑은 언제까지든지 떨어지지 아니하나 예언도 폐하고 방언도 그치고 지식도 폐하리라(13:4-8)",
    "isStart": true,
    "rangeKey": "46-13-2",
    "source": "칼빈 주석"
  },
  "46-13-7": {
    "start": "7",
    "end": "7",
    "text": "그러나 바울의 ‘모든 것’이라는 언급에서 우리는 인내해야 할 것과 또한 올바른 자세를 취하여야 할 일들을 이해하여야 한다. 우리는 악을 참지 못하고, 우쭐거리는 말로 그 악에 동조함을 나타내 보이든지, 아니면 우리의 무관심으로 그 악을 묵인함으로써 그것을 지지하게 되든지 하게 된다. 다시 이 인내는 훈련의 분량이나 마땅히 받아야 할 형벌을 제거하는 것은 아니다. 인내는 인성이 심판을 받게 되는 것에 대하여도 적용된다. \n모든 것을 믿으며......\n그리스도인은 고의로 또 계획적으로 자신이 짐을 지려는 것은 아니다. 그는 사람들이 그를 속이기가 더 쉽다는 사실을 알도록 하기 위하여 지혜와 분별력을 자기 자신에게서 일부로 제거하는 것도 아니며, 또한 하얀 것에서 검은 것을 어떻게 구별하는가 그 방법을 잊어버린 것도 아니다! 그렇다면 무엇인가? 내가 이미 말한 바와 같이, 바울이 여기서 말하고 있는 것은 판결을 하는 신실성과 인성이며, 또한 여기서 그는 이 두 가지 덕이 끊임없이 서로 손을 맞잡고 협조한다는 사실을 확언하고 있다. 실제로 그것이 의미하는 것은 악에 기초한 의심을 통하여 그의 형제를 해치는 원인이 되는 것보다는 그리스도인이 그 자신의 친절과 좋은 성품을 통하여 형제를 믿는 것이 좋은 것이라고 말하고 있는 것이다.",
    "isStart": true,
    "rangeKey": "46-13-7",
    "source": "칼빈 주석"
  },
  "46-13-8": {
    "start": "8",
    "end": "8",
    "text": "가톨릭 교도들은 어떤 성경적인 권위도 없는 교의를 지원하기 위하여 이 구절을 왜곡하고 있는데, 말하자면 죽은 영혼들이 우리를 위하여 하나님께 기도한다고 날조한 것이다. 그들은 다음과 같은 방법으로 추리한다. 즉 ‘기도는 사랑이 보증하고 있는 영원한 봉사이다. 사랑은 죽은 성도들의 영혼 속에서 계속 살아 있으며, 그러므로 그들은 우리를 위하여 기도하고 있다.’ 나는 이 문제에 대하여 심하게 논쟁할 의향은 조금도 없지만 그러나 내가 양보함으로써 그들이 많은 이익을 얻는다는 인상을 그들에게 주지 않기 위하여 그들의 반대 의견에 대하여 간단히 대답하려고 한다......만일 우리가 죽은 자들의 상태에 대하여 마음대로 상상하는 모험을 하여도 된다면, 축복 받은 죽은 자들이 우리에게 필요한 것이 무엇인가를 아는 것보다는, 여기서 무슨 일이 일어나고 있는가에 대하여 알지 못한다는 것이 더 그럴듯한 추측이다...... 또 상호 중재의 책임이 오직 살아있는 사람, 곧 이 세상의 살아있는 순례객들에게만 해당되며 그런 이유로 죽은 자들을 전혀 포함하지 않는다고 내가 말한다고 가정한다면 어떠할 것인가?\n지식도 폐하리라.\n이 말의 의미는 이미 충분히 밝혀졌다. 그러나 이 세상에서 학문과 다른 은사에 있어서도 뛰어난 축복을 받은 사람들이 하늘나라에서 무식한 사람들과 동일한 입장에 설 것인가 하는 문제는 그냥 무시하고 지나갈 문제가 아니라는 문제가 대두되고 있다. 무엇보다 먼저 나는 믿는 사람들인 나의 독자들에게, 이런 문제를 스스로 해결하려고 지나치게 고통을 겪지 말라고 권고하고 싶다. 그들은 천국에서의 그들의 상태가 장차 어떠할 것인가 하는 문제보다 어떻게 하늘나라에 들어갈 것인가 하는 문제를 더 깊이 생각하여야 한다. 왜냐하면 주님께서 이런 문제에 침묵을 지키심으로써 우리가 그런 호기심에 빠져들지 않도록 가르치셨다. 그러나 나는 내가 추측할 수 있는 한, 또 이 구절에서 내가 이끌어낼 수 있는 불충분한 정보를 통하여 그 문제에 대한 해답을 하려고 한다. 이 세상의 생활에 필요한 학문이나 어학에 대한 지식, 이와 비슷한 은사들은 내 생각에 이 세상 마지막 날이 올 때에 그대로 존재하리라고 생각되지는 않는다. 그러나 배운 사람들은 비록 그들의 은사가 폐하여진다 하더라도 어떤 방법으로든지 그 상태가 더 약화되지는 않을 것이다. 왜냐하면 그들은 그 은사에 대한 결실을 받을 것이며, 또한 그것은 더욱 바람직한 일이기 때문이다.\n우리가 부분적으로 알고 부분적으로 예언하니 온전한 것이 올 때에는 부분적으로 하던 것이 폐하리라 내가 어렸을 때에는 말하는 것이 어린아이와 같고 깨닫는 것이 어린아이와 같고 생각하는 것이 어린아이와 같다가 장성한 사람이 되어서는 어린아이의 일을 버렸노라 우리가 이제는 거울로 보는 것 같이 희미하나 그 때에는 얼굴과 얼굴을 대하여 볼 것이요 이제는 내가 부분적으로 아나 그 때에는 주께서 나를 아신 것 같이 내가 온전히 알리라 그런즉 믿음, 소망, 사랑, 이 세 가지는 항상 있을 것인데 그 중에 제일은 사랑이라(13:9-13).",
    "isStart": true,
    "rangeKey": "46-13-8",
    "source": "칼빈 주석"
  },
  "46-13-9": {
    "start": "9",
    "end": "9",
    "text": "대부분의 사람들은 이 구절을 잘못 설명한다. 곧 그들은 우리의 지식이 아직 완전하지 못하지만, 그러나 우리가 날마다 그런 속에서 발전을 하고 있으며, 그와 같은 일이 예언에도 적용되고 있다고 해석한다. 그러나 바울이 나타내는 의미는 우리가 불완전하기 때문에 지식이나 예언을 가지게 된 것이 분명하다는 것이다. 그러므로 ‘부분적으로’라는 뜻은 우리가 완전하게 만들어진 것이 아니라는 것을 의미한다. 그러므로 지식과 예언은 불완전이 우리에게 따르고 있는 한 우리의 생활에서 떠나지 않을 것이다. 왜냐하면 그들이 우리의 불완전성을 돕기 때문이다. 우리의 생애를 통하여 계속 발전하여야 하며, 또한 우리가 가진 것은 무엇이나 미완성의 상태로 있다는 것은 틀림없는 사실이다. 그러나 우리는 바울이 지적하기를 원하는 것이 무엇인가를 깨달아야 한다. 곧 여기서 문제시되고 있는 은사는 다만 일시적인 것이라고 그는 가르치고 있다. 그러나 그가 그렇게 지적하는 이유는 은사를 받는 축복은 날마다 발전을 거듭함으로써 우리가 목적지를 향하여 향상하여 나아가는 데서 그 효력이 나타난다고 가르치려는 목적 때문이다.",
    "isStart": true,
    "rangeKey": "46-13-9",
    "source": "칼빈 주석"
  },
  "46-13-10": {
    "start": "10",
    "end": "10",
    "text": "바울은 이것을 이렇게 말하고 있는 것 같다. ‘우리가 결승점에 도달하였을 때, 그때는 그 달리는 과정에서 우리를 돕던 사물들은 그 도움을 그치게 된다.’ 그러나 그는 완전한 것을 어떤 부분적인 것과 대조하면서, 그전에 그랬듯이 동일한 방법의 표현법을 사용하고 있다. 그는 ‘완전한 것이 올 때에는 우리의 불완전을 돕던 모든 것은 폐지될 것이다’라고 말하고 있다. 그러나 그 완전이 언제 올 것인가? 그것은 참으로 죽음과 함께 시작된다. 왜냐하면 그때에 우리는 육체와 함께 많은 연약함을 벗게 되기 때문이다. 그러나 그것은 우리가 곧 뒤에서 배우게 되는 것과 같이 심판날까지 완전히 이루어지지 않을 것이다. 우리는 여기에서 이 논쟁 전체를 중간기에까지 적용시키려는 것은 인간들의 어리석음이라는 결론을 내리게 된다.",
    "isStart": true,
    "rangeKey": "46-13-10",
    "source": "칼빈 주석"
  },
  "46-13-11": {
    "start": "11",
    "end": "11",
    "text": "바울은 비교를 통하여 그가 말한 것을 예증하고 있다. 어린아이들에게 해당되던 많은 일들이 우리가 성년이 되었을 때에는 사라지게 된다. 예를 들면, 우리가 어렸을 때에는 학교에 다닐 필요가 있었지만, 성년들에게는 우스운 일일 것이다. 이제 우리가 이 세상에 살고 있는 한, 우리에게는 어떤 교훈이 필요하다. 그 이유는 우리가 완전한 지혜에 이르기에는 아직도 부족하기 때문이다. 그러므로 영적 연령에서 성숙하게 되는 완전을 이루게 되면 그때는 교훈이 필요 없게 될 것이며, 또한 모든 일들이 그렇게 될 것이다. 에베소 교인들에게 보낸 서신(엡 4:14)에서 바울은, 우리가 더 이상 어린아이 상태로 있지 말자고 권고하고 있는데, 그러나 그는 거기서 다른 목적을 가지고 있으며, 그 구절을 살펴볼 때에 거기에 대해서 말하기로 하겠다.",
    "isStart": true,
    "rangeKey": "46-13-11",
    "source": "칼빈 주석"
  },
  "46-13-12": {
    "start": "12",
    "end": "12",
    "text": "이제 우리는 비교를 적용하게 되었다. 즉 우리가 현재 가지고 있는 지식의 형태는 우리의 불완전한 상태에 적합한 것이며, 그것을 우리의 어린 아이 시절로 부를 수 있다. 왜냐하면 우리는 아직 하늘 나라의 신비를 분명하게 알 수 없으며, 또 그 나라의 환영을 바로 볼 수가 없기 때문이다. 이 사실을 우리에게 가르쳐 주기 위하여 바울은 다른 비유, 곧 우리가 현재 볼 수 있는 유일한 방법은 거울과 같은 것이며, 또한 희미할 뿐이라고 말하고 있는 것이다. 그는 ‘수수께끼’라는 말을 사용함으로써 그 불분명성을 전달하고 있다.\n먼저 그가 말씀의 임무와, 그것을 실행하는 데 필요한 도움을 거울에 비교하고 있다는 것은 의심의 여지가 없다. 눈으로 볼 수 없는 하나님은 자신을 우리에게 계시하기 위한 수단으로써 이런 것들을 지정하셨다. 물론 이것은 우리가 로마서 1장 20절과 히브리서 11장 3절에서 발견할 수 있는 것처럼, 하나님의 영광이 우리에게 나타나 보이는 우주의 전 구조를 포함하도록 만들어질 수 있는 것이다. 사도 바울은 피조된 만물을 하나님의 보이지 않는 위엄이 그 속에서 나타나 보이도록 하는 거울로 묘사하고 있다. 그러나 바울은 여기서 특히 영적 은사를 취급하고 있는데, 이 영적 은사는 교회가 행사하는 사역을 돕는 것이며, 그 사역과 함께하는 것인데, 우리는 더 이상 지엽적인 문제를 논하지 않겠다.\n나는 말씀의 사역이 거울과 같은 것이라고 말하겠다. 천사들은 설교나, 다른 열등한 보조재료, 혹은 성례를 필요로 하지 않는다. 그들은 하나님을 뵈올 수 있는 다른 유리한 방법을 가지고 있으며, 하나님께서는 그들에게 그의 얼굴을 다만 거울로 보듯이(in speculo) 볼 수 있도록 하는 것이 아니고, 그들 앞에 공개적으로 자신을 나타내신다(palam se illis praesentem exhibit). 그러나 그런 고차원적인 척도의 눈을 갖지 못한 우리는 하나님의 형상(imagiem Dei speculamur)을 말씀과 성례에서 바라보게 되는데, 간단히 말하면, 교회의 모든 사역 속에서 하나님을 발견하게 된다.\n바울은 여기서 우리가 ‘희미하게'(aenigmaticam) 보는 환영에 대하여 말하고 있다. 그러나 우리가 그렇게 희미하게 보는 것은 그 실존 자체가 의심스럽거나 혹은 어떤 현혹 때문이 아니라, 마지막 날까지 결국 그것이 아주 분명하게 나타나지 않을 것이기 때문이다. 그는 이와 같은 일을 고린도후서 5장 6.7절에서 다음과 같이 가르쳐주고 있다. ‘이러므로 우리가 항상 담대하여 몸에 거할 때에는 주와 따로 거하는 줄을 아노니, 이는 우리가 믿음으로 행하고 보는 것으로 하지 아니함이로라.’ 그러므로 이제 우리의 믿음은 부재(不在)하시다고 말할 수 있는(tanquam absentem) 하나님을 바라보는 것이다. 이것이 어떻게 그럴 수 있겠는가? 그 이유는 하나님의 얼굴을 볼 수 없기 때문에, 거울 속에서 그 형상을 보고 만족하게 되는 것이다(in speculi imagine). 그러나 우리가 세상을 떠나 하나님께로 갈 때에 가까이 계시며 또한 눈앞에 바로 나타나 보이는 하나님을 믿음으로 바라보게 될 것이다.\n그러므로 우리는 그것을 이렇게 이해하여야 한다. 즉, 우리가 그의 말씀으로부터 깨닫게 되는 하나님에 관한 지식은 확실한 것이며 또한 참된 것이다. 그리고 모호하거나 난해하거나 불분명한 것이 하나도 없다. 그러나 ‘희미하다’(aenigmaticam)라고 하는 것은 비교하는 방법상 그렇게 표현한 것인데, 그 이유는 우리가 얼굴과 얼굴을 대하여 마주보게 될 때에 보게 되는 분명한 계시에 비하면 현재 보는 것은 너무 큰 차이가 있기 때문이다. 그러므로 이 구절은 어떤 다른 구절들, 곧 때로는 율법에 대하여, 또 때로는 성령 전체에 대하여, 또한 복음 전체에 대하여 분명하게 말하는 그런 다른 구절들에 대하여 어떤 면으로든 조금도 모순되지 않는다. 하나님의 말씀 속에는 하나님에 관한 개방적이고 적나라한 계시가 들어 있으며(우리의 필요성을 충족시키기에 족함), 믿는 사람들이 상상하는 것처럼, 우리를 불확신의 상태에 머물게 하는 그런 이해불가능의 것(imvolutum)은 아무 것도 없다. 그러나 우리가 깨달을 수 있는 이 계시의 몫은 그 얼마나 적은가! 그러므로 이것을 장차 나타날 다른 것에 비교할 때 ‘희미하다’라고 표현하게 되는 것이다. \n‘그때’라는 부사는, 우리의 죽은 후에 곧 나타나게 되는 것을 지적하기보다는 마지막 날을 가리킨다. 그러나 계시가 충만하게 성취되는 것이 그리스도의 마지막 날까지 연기된다 할지라도, 우리가 죽는 순간에 하나님을 더 가까이 뵙게 될 것이다. 그때 우리 영혼은 우리의 몸에서 떠나게 되며, 또한 외적인 사역이나 혹은 다른 열등한 조력을 더 이상 필요로 하지 않을 것이다. 그러나 바울(내가 이미 지적한 대로)은 죽은 자의 상태에 대한 논쟁 때문에 염려하지 않았다. 왜냐하면 그것을 아는 지식이 경건에 대하여 큰 도움을 주는 것은 아니기 때문이다.\n이제는 내가 부분적으로 아나......\n이것은 말하자면, 우리가 현재 가지고 있는 지식은 불완전하다는 뜻이다. 요한은 그의 서신(요일 3:2)에서 동일한 내용을 “사랑하는 자들아, 우리가 지금은 하나님의 자녀라. 장래에 어떻게 될 것은 아직 나타나지 아니하였으나, 그가 나타나심이 되면 우리가 그와 같은 줄을 아는 것은 그의 계신 그대로 볼 것을 인함이니”라고 나타내고 있다. 그때 우리는 하나님을 뵙게 되는데 그의 영상(imagine)으로 보는 것이 아니라, 있는 그대로의 하나님을 뵈옵게 될 것이며 말하자면, 서로 보게 될 것이다.",
    "isStart": true,
    "rangeKey": "46-13-12",
    "source": "칼빈 주석"
  },
  "46-13-13": {
    "start": "13",
    "end": "13",
    "text": "p.385\n사도 바울이, 믿음을 다른 곳에서 눈으로 보는 것과 대조시킨 것처럼, 또한 믿음은 우리가 하나님께로부터 떨어져 있는 동안만 계속되는 것이라고 가르치고 있는 것처럼, 믿음은 우리의 죽음 후에는 계속되지 않는다. 이제 우리는 이 구절에서 믿음이 무엇을 의미하는가, 다시 말하면 믿음은 하나님에 대한 지식과 그의 뜻을 아는 것인데, 이것을 우리는 교회의 복음 사역을 통하여서 알게 되었으며, 혹은 만일 당신이 더 좋아한다면, 그 믿음의 충만함을 알게 되고 또한 믿음의 적절한 의미를 깨닫게 될 것이다.\n‘소망’은 믿음 안에서 참는 것 바로 그것이다. 일단 우리가 하나님의 말씀을 믿게 되었으면, 그후 계속 우리는 모든 것이 완성될 때까지 계속 견디어 나가야 한다. 그러므로, 믿음이 소망의 어머니라면, 소망은 또한 소멸되지 않도록 하기 위하여 믿음으로 지켜지게 된다.\n이 세 가지는 항상 있을 것인데 그 중에 제일은 사랑이라.\n바울이 이미 그 세 가지를 자세히 설명하였듯이, 만일 우리가 사랑이 갖는 효력에 대하여 그 탁월성을 평가한다면, 우리도 역시 이 사랑을 최고의 위치에 둘 것이다. 그리고 만일 우리가 또한 그것의 영속성을 생각한다면 더욱 그러할 것이다. 사람들은 각각 개인의 축복을 그 자신의 믿음과 소망에서 얻게 되지만, 반면에 사랑은 다른 사람들의 유익을 위하여 다른 사람들에게 베풀어주는 것이다. 믿음과 소망은 우리의 불완전한 상태에 대하여 함께 공존하는 것이지만, 그러나 사랑은 완전한 상태에 이른 이후에도 계속될 것이다.\n만일 우리가 믿음의 결과를 하나씩 차례로 살펴보고, 또 그것들을 서로 비교하여 본다면, 우리는 믿음이 여러 면에서 월등하다는 것을 발견하게 될 것이다. 그렇다, 또한 같은 사도 바울의 증거(설전1:3)을 따르면, 사랑 그 자체는 믿음의 산물이며, 또한 그 결과는 틀림없이 그 원인보다 더 낫지 못할 것이다. 첨가하여 놀랄 만한 찬사를 믿음에 부여하고 있는데 이것은 사랑의 경우에 있어서는 해당되지 않는 것이다. 즉 요한 사도(요일 5:4)는 믿음에 대하여 이렇게 말하고 있다. “세상을 이긴 이김은 이것이니 우리의 믿음이니라.” 마지막으로, 우리가 거듭난 것도, 하나님의 자녀가 된 것도, 또 영생을 얻으며 그리스도께서 우리 안에 거하시는 이 모든 축복이 모두 믿음으로 말미암아 이루어지는 것이다. 나는 헤아릴 수 없이 많은 다른 축복들에 대하여는 더 이상 언급하지 않으려 한다. 그러나 이 몇 가지 실례만으로도 믿음이 많은 그 결과 면에서 사랑보다 우월하다고 말할 때 내가 의도하는 바가 무엇인가를 충분히 전달하였을 것이다. 사랑이 모든 면에서 더 위대한 것이 아니라, 그 영원성 때문에, 또한 교회를 존재하게 하는 주요한 역할 때문에 더 위대하다는 평가를 받는다는 사실이 여기에서 분명히 밝혀진다. \n그러나 카톨릭 교도들이 만일 믿음이 정당하다면 더 위대한 것으로 묘사된 사랑이 더 좋은 것이라고 호통을 치면서, 어떻게 그들이 자기 만족에 빠질 수 있는가는 참으로 이상한 일이다. 이제 이 논쟁에 대한 해답은 이미 내가 말한 내용에서 분명히 그 해답이 주어졌다. 사랑이 모든 면에서 탁월한 것임을 인정한다는 가정을 하면, 그것이 더 위대하기 때문에, 인간을 정당화하는데 더 효과적이라는 이 논증에 대하여 우리는 무엇을 말할 것인가? 이런 사고방식에 따르면, 왕은 농부보다 밭을 더 잘 경작할 것이며, 제화공보다 구두를 더 잘 만들 것이다. 왜냐하면 왕은 그들보다 더 고귀한 신분으로 태어났기 때문이다. 이와 비슷하게 인간은 말보다 더 잘 달릴 것이며, 코끼리보다 더 무거운 짐을 운반할 수 있을 것이다. 그 이유는 인간이 그런 동물들보다 더 우월하기 때문이다. 다시, 같은 원리 아래서 천사들은 해나 달보다도 더 밝은 빛을 지구 위에 내려 비칠 수 있는데, 그것은 천사들이 그 천체들보다도 훨씬 더 상위에 있기 때문이다. 만일 정당화하는 힘이 믿음의 가치나 공로에 의지한다면, 아마 우리는 그들이 말하는 것에 주의를 기울여야 할 것이다. 그러나 우리는 믿음이 더 가치 있고, 또한 더 영예로운 위치를 차지하였기 때문에 믿음이 정당화하다고 가르치는 것이 아니라, 그것이 복음 안에서 자유로이 주어진 의로움을 받기 때문에 그런 것이다. 위대성이나 혹은 가치는 이 안에서 작용할 분야를 갖지 못하고 있으며, 여기서는 중요하지 않다. 이것이 바로 이 귀절이 카톨릭 교도들에게 조력을 더 이상 줄 수 없는 이유인데, 만일 사도 바울이 믿음을 다른 모든 것보다 앞에 두었을지라도, 카톨릭 교도들을 지지하는 더 이상의 근거가 못 된다.",
    "isStart": true,
    "rangeKey": "46-13-13",
    "source": "칼빈 주석"
  },
  "46-14-1": {
    "start": "1",
    "end": "1",
    "text": "그러나 어쨌든 바울은 예언이 다른 모든 은사들보다도 더 나은 것이라고 증명하였는데, 그 이유는 그 예언이 은사들 중에서 가장 큰 은사이기 때문이었다. 바울은 그 문제를 가장 합리적으로 취급하고 있는데, 즉 그는 어떤 유용성이 있는 은사를 배척하는 것이 아니라, 동시에 잘못된 열심히 근본적인 중요성을 가진 것을 과소평가하지 않도록 그들을 격려하고 있는 것이다. 그러나 그는 예언을 지도적 위치에 두고 있다. 그러므로 ‘신령한 은사를 사모하라’고 말하고 있는 것이다. 다른 말로 표현하면, ‘어떤 은사라도 무시하지 말라. 나는 예언이 그 가장 중요한 위치를 차지하는 한 다른 모든 은사를 사모하라고 여러분에게 권한다’는 뜻이기도 하다.",
    "isStart": true,
    "rangeKey": "46-14-1",
    "source": "칼빈 주석"
  },
  "46-14-2": {
    "start": "2",
    "end": "2",
    "text": "바울은 이제 실제적인 경험에 기초하여 왜 그가 예언을 다른 모든 은사들보다도 더 우위에 두는가 그 이유를 밝히고 있다. 그것은 고린도 교회 교인들이 다른 사람들이 외국말을 하는 것을 들을 때, 놀라움을 금치 못하므로 다른 은사보다 더 화려한 전시효과를 나타내게 되어 그들이 지나치게 이 방언의 은사에 관심을 집중하였기 때문이다. 그러므로 바울은 원리들을 그대로 받아들이면서 그것이 전혀 교회를 일으켜 세우는 방법이 아니므로, 그것이 얼마나 정도에서 벗어난 것인가를 보여주고 있다. 그가 주장하는 첫째 요점은, ‘방언을 말하는 자는 사람에게 하지 아니하고, 하나님께 하라’는 것이다. 다른 말로 표현하면(속담이 가르치는 대로), 그는 ‘자기 자신과 벽을 향하여 가르치라’는 것이다. ‘그 여자는 다음과 같이 그녀의 입으로 말하였다’. 또 ‘나는 나의 두 귀로 그의 음성을 들었다’라는 실례들에서 보여주는 것처럼, ‘방언’이라는 단어를 사용하는 데 있어서는 용어법이 없다. 그러나 그것은 외국어를 의미하고 있다. 바울 사도가 ‘사람에게 하지 아니하고’라고 한 이유는 ‘아무도 이해할 사람이 없다’는 이유 때문이다. 다른 사도(오타추정-람?)들은 소리만 들을 뿐이며 그가 무엇을 말하는지 깨달을 수 없기 때문이다.\n그 영으로 비밀을 말함이니라.\n\n말하자면 ‘영적 은사로 인하여’(이것은 크리소스톰과 마찬가지로 내가 그것을 설명하는 방법이다). “그는 신비와 또한 비밀로 남아 있는 것을 말하고 있으므로, 그것은 유익을 가져오지 못한다.” 크리소스톰은 여기에서 ‘신비’를 좋은 의미, 곧 하나님께로부터 온 탁월한 계시로 받아들였다. 그러나 나는 그것을 나쁜 의미, 곧 이해불가능하고 나쁜 영향을 주며, 또한 수수께끼 같은 말로 해석한다. 바울의 말과 같이 ‘아무도 알아듣는 자가 없는’ 그런 말이다.",
    "isStart": true,
    "rangeKey": "46-14-2",
    "source": "칼빈 주석"
  },
  "46-14-3": {
    "start": "3",
    "end": "3",
    "text": "바울은 ‘방언’이 땅에 묻힌 보화인데 반하여, ‘예언’은 모든 사람을 부요하게 한다고 말하고 있다. 그러므로 쓸데없는 어떤 일에 귀한 모든 시간을 사람이 허비하는 것 이상 더 어리석은 일이 어디 또 있으며, 또한 무엇보다도 가장 귀한 것을 전혀 돌보지 않고 게을리하는 것보다 더 어리석은 일이 또 어디 있겠는가! ‘말하여 덕을 세우는 것’은 모든 사람을 일으켜 세우는 적절한 교훈이 되는 것이다. 나는 이 용어가 종교와 믿음에 대한 훈련을 우리에게 가르치고 또한 하나님을 경외하는 경배와 거룩하고 의로운 생활을 할 수 있는 책임감을 갖도록 우리를 가르치는 교훈을 의미하는 것으로 받아들인다. 다른 사람들이 걱정에 싸여 있고, 또한 연약함으로 말미암아 불리한 입장에 있을 때에 그러나 우리들 중의 대부분의 사람들에게 자극이 필요하므로 바울은 교훈을 곁들여 위로와 격려의 말을 주고 있다. 이 귀절의 앞의 말에서 예언이란 예언을 말하는 은사가 아니라는 것이 분명하여졌다. 이 문제에 대하여 이미 앞에서 설명하였으므로 더 이상 되풀이하지 않겠다.",
    "isStart": true,
    "rangeKey": "46-14-3",
    "source": "칼빈 주석"
  },
  "46-14-5": {
    "start": "5",
    "end": "5",
    "text": "바울은 그가 방언에 대하여 여유를 주는 그런 아무런 방법을 제시함도 없이 무조건 예언말(오타추정-만)을 더 높이 평가하고 있는 것이 아니라는 사실을 되풀이하여 강조하고 있다. 우리는 여기에 대하여 특별한 관심을 기울여야 한다. 왜냐하면 하나님께서는 그럴 필요가 없으신데 아무런 목적도 없이 그의 교회에 어떤 은사를 주시는 일이 없으시기 때문이다. 아마 그 당시에 방언의 은사가 필요하였던 것 같다. 그러나 고린도 교회 교인들이 남에게 과시하고 싶어하는 그들의 잘못된 멸망에 빠져 있었다는 것을 감안할 때, 그들은 이 은사를 어느 면에서는 불필요하고 무가치한 것으로 만들었고, 또 다른 면으로는 심지어 유해한 것으로 만들었기 때문에, 바울은 이제 그 잘못을 수정함으로써, 그 방언에 대한 긍정적인 인정을 하고 있는 것이다. 이렇게 하여 여러분은 바울 사도가 방언을 폐하려는 것이 아니었다는 것과, 교회를 위하여 그것을 잘 선용하려고 하였다는 사실을 알게 될 것이다.\n만일 교회의 덕을 세우기 위하여 통역하지 아니하면......\n만일 해석이 덧붙여지면, 예언이 있게 될 것이다. 그러나 바울이 여기서 어떤 사람이 외국말을 중얼거리는데 교회의 시간을 허비하여도 된다고 허락하였다고 생각하지 말라. 그럴 필요가 없는데도 같은 일을 많은 다른 나라 말로 선포하는 것은 얼마나 어리석은 일인가! 그러나 때때로 외국어를 적절하게 사용하는 일이 있기도 하다. 마지막으로, 우리가 하고 있는 일의 유일한 목적은 교회를 수립하기 위한 일이 되도록 하자.",
    "isStart": true,
    "rangeKey": "46-14-5",
    "source": "칼빈 주석"
  },
  "46-14-6": {
    "start": "6",
    "end": "6",
    "text": "바울은 자신을 실례로 제시하고 있는데, 그 이유는 그 자신의 상황이 그가 특별히 말하여야 했던 것을 잘 설명하여 주고 있기 때문이다. 고린도 교회 교인들은 바울의 교훈이 가져다 준 풍성한 열매를 잘 알고 있었다. 그러므로 그는 만일 그가 그들에게 말할 때 방언들을 사용한다면, 그들에게 그것이 무슨 소용이 있을 것인가 하고 그들에게 질문하고 있다. 경험에 대한 이런 호소를 통하여, 그는 예언에 대하여 관심을 기울이는 것이 훨씬 더 좋은 일이라고 그들에게 가르치고 있다. 더구나 그는 어떤 사람을 제외하기보다는 그 자신 편에서 이와 같이 어리석은 행동을 정죄하는 데 있어서 공격하기 위하여 동일한 이유를 제시하고 있는 것은 아니었다. \n이제, 바울은 네 가지 교화의 방법을 제시하고 있다. 즉 계시와 지식, 예언, 그리고 교훈이다. 해설가들이 여기에 대하여 각각 다른 견해들을 취하고 있으므로, 나도 그것들이 무엇을 의미하는가를 말할 수 있는 권리를 가지고 있다. 그러나 그것은 정확한 것이라기보다는 나의 주관적인 상상의 견해이기 때문에, 나는 독자들이 이 문제에 대하여 각각 좋을 대로 생각하기를 바란다.\n나는 계시와 예언을 하나로 취급하며, 또한 예언을 계시에 종속된다고 생각한다. 나는 지식과 교훈에 대해서도 동일한 견해를 취한다. 그러므로 계시를 통하여 얻은 것은 무엇이나 예언에 나타나야 한다. 교훈은 지식으로 가는 통로이다. 그러므로 예언자는 계시의 해설자가 되고 또한 사역자가 되는 것이다. 이것은 내가 앞에서 말한 예언에 대한 정의에 저촉되기보다는 그것을 지원하여 주고 있다. 왜냐하면 나는 예언이 성경에 대하여 단순하고 불충분한 해석을 포함하는 것만이 아니라, 시기의 필요에 적응하게 하는 지식을 또한 내포하고 있으며, 또 하나님의 계시와 특별한 영향으로 말미암아 얻게 되는 것이라고 내가 말하였기 때문이다. \n혹 저나 거문고와 같이 생명 없는 것이 소리를 낼 때에 그 음의 분별을 내지 아니하면 저 부는 것인지 거문고 타는 것인지 어찌 알게 되리요 만일 나팔이 분명치 못한 소리를 내면 누가 전쟁을 예비하리요 이와 같이 너희도 혀로서 알아 듣기 쉬운 말을 하지 아니하면 그 말하는 것을 어찌 알리요 이는 허공에다 말하는 것이라 세상에 소리의 종류가 이같이 많되 뜻 없는 소리는 없나니 그러므로 내가 그 소리의 뜻을 알지 못하면 내가 말하는 자에게 야만이 되고 말하는 자도 내게 야만이 되리니 그러면 너희도 신령한 것을 사모하는 자인즉 교회의 덕 세우기를 위하여 풍성하기를 구하라 그러므로 방언을 말하는 자는 통역하기를 기도할찌니 내가 만일 방언으로 기도하면 나의 영이 기도하거니와 나의 마음은 열매를 맺히지 못하리라 그러면 어떻게 할꼬 내가 영으로 기도하고 또 마음으로 기도하며 내가 영으로 찬미하고 또 마음으로 찬미하리라 그렇지 아니하면 네가 영으로 축복할 때에 무식한 처지에 있는 자가 네가 무슨 말을 하는지 알지 못하고 네 감사에 어찌 아멘 하리요 너는 감사를 잘하였으나 그러나 다른 사람은 덕 세움을 받지 못하리라(14:7-17)",
    "isStart": true,
    "rangeKey": "46-14-6",
    "source": "칼빈 주석"
  },
  "46-14-13": {
    "start": "13",
    "end": "13",
    "text": "여기서 바울은, ‘그러면 어떤 사람이 외국어를 안다면, 그의 은사가 무용하게 될 것이라는 것을 의미한단 말인가? 그리고 왜 빛으로 나타날 수 있는 것과 또한 하나님을 영화롭게 하여드릴 수 있는 것을 왜 어두움 속에 비밀로 감추어 두어야 하는가?’ 라는 질문이 제기될 것을 쉽게 예상하고, 바울은 여기서 대답을 하고 있다. 바울은 치유책을 제시하고 있다. ‘하나님께 또한 통역의 은사를 구하도록 하자. 한편 만일 그가 통역의 은사를 갖지 못하였다면, 허식적으로 통역하는 것을 절제하도록 하자.’",
    "isStart": true,
    "rangeKey": "46-14-13",
    "source": "칼빈 주석"
  },
  "46-14-14": {
    "start": "14",
    "end": "14",
    "text": "이것이 또한 그가 지금까지 권고한 것을 확증하는 적절한 본보기가 된다고 할지라도, 그러나 나는 그것을 새로운 주제라고 생각한다. 왜냐하면 고린도 교회 교인들은 과거에 그들이 방언을 말하는 습관에 젖어 있었던 것처럼, 또한 그들이 방언으로 곧잘 기도를 하였기 때문에, 또한 이 점에서 그들이 잘못하였을 가능성이 있기 때문이다. 동일하게 이 두 가지 남용은 같은 근원에서 나온 것인데, 왜냐하면 이 두 가지가 모두 하나이고 또 같은 계열이었기 때문이었다. \n방언으로 기도하면.\n다른 한편, 여기서 ‘영’이라는 말이 무엇을 의미하는지 설명하기가 쉽지 않다......그러나 여기서 새로운 문제가 제기된다. 성령의 역사로, 그들 자신도 모르는 언어로 말을 한 사람이 있었다는 것은 믿을 수 없는 일이다(적어도 우리는 그런 어떤 실례를 읽어보지 못했다). 방언의 은사는 시끄럽게 하기 위한 목적으로 단순히 주어진 것이 아니라, 오히려 교통의 목적으로 주어진 것이다. 로마어의 방언이 하나님의 성령으로 인하여 헬라어에 대하여 아무 것도 모르는 사람에게 헬라어로 말하도록 지시되었다는 것은 얼마나 우스운 일인가! 그는 마치 사람의 소리를 흉내내도록 하기 위하여 훈련한 앵무새나 까치, 그리고 까마귀와 같을 것이 아닌가! 그러나 만일 방언의 은사를 받은 어떤 사람이 지각있게 또 현명하게 말한다면, 그것은 바울의 ‘깨닫지 못하는 영의 기도는 헛된 것이다’라는 말에 저촉이 되지 않는다. 왜냐하면 이해한다는 것은 영과 함께 행동하는 것이기 때문이다...... 이제 그 의미가 분명하여진다. “만일 내가 나도 모르는 말로 기도를 만들어서 한다면, 그리고 성령께서 나에게 말이 유창하게 흐르도록 하여 주신다면, 나의 혀를 지배하시는 그 영 자체는 참으로 기도를 하고 있는 것이 분명하다. 그러나 나의 이해력은 다른 곳을 방황하고 있을 것이며, 여하튼 나는 그 기도를 이해하지 못할 것이다.” \n 우리는 만일 이해력이 기도에 따르지 않는다면, 그것은 큰 잘못이라고 바울이 생각하였다는 사실에 주의하여야 한다. 조금도 놀랄 일이 아니다! 기도란 하나님 앞에 우리의 생각과 소원을 아뢰는 일이 아니고 그 무엇이겠는가? 다시 영적 기도는 하나님을 경외하는 방법이라는 사실에비추어 볼 때, 다만 입술로부터 나오는 것보다는 그 기도의 본질과 조화되는 것이어야 하며, 또한 영혼의 가장 깊은 내면에서 취하는 휴식이 아니고 그 무엇이겠는가? 사람들이 입술을 움직여 기도할 때에, 만일 마귀가 그 기도하는 사람들이 적절하게 기도하고 있다고 믿는 그 생각들을 세상에서 그렇게 많이 빼앗아가지 않았더라면, 모든 사람들이 이 모든 영적 일들에 철저하게 친근하여졌을 것이다.\n또 가톨릭 교도들은 그렇게도 지나치게 어리석어서 그들은 당신이 이해하지 못하는 기도에 대한 변명을 늘어놓을 뿐 아니라, 또한 그들도 모르는 말로 속삭이고 중얼거리는 무지한 짓을 더 좋아하고 있다. 동시에 그들은 ‘최종적인 뜻’이 충분하다고 말함으로써 격렬한 단편적인 궤변으로 하나님을 조롱하고 있다. 실례를 들어보도록 하자. 한 스페인 사람이 많은 세상적인 걱정으로 말미암아 정신적인 대격변의 상태에 빠져 있으면서 독일말로 하나님을 저주하였다고 가정해 보면 그때 그가 공식적인 기도를 하는 한, 또한 잠깐 동안의 생각으로 하나님과 화해한다면, 그들은 그것이 하나님께서 받으시는 예배하고 생각한다.",
    "isStart": true,
    "rangeKey": "46-14-14",
    "source": "칼빈 주석"
  },
  "46-14-15": {
    "start": "15",
    "end": "15",
    "text": "어떤 사람이 ‘그렇다면, 기도에는 성령이 필요 없다는 말인가?’라고 항의할지도 모를 경우를 대비하여, 바울은 마음, 곧 이해력이 기도에 따르는 한, 영으로 기도하기 위하여 그것은 절대로 필요하다고 가르치고 있다. 그러므로 그는 기도에 있어서 영적 은사의 활용을 인정하고 또한 찬성하고 있다. 그러나 그는 마음이 게을러서는 안되며, 또한 물론 마음이 중심점이 되어야 한다고 주장하고 있다...... 그러나 우리는 이 귀절에서 당시에 찬미하는 습관이 믿는 사람들 사이에 이미 있었던 것으로 또한 추측하고 있다. 이것은 또한 적어도 40년 동안 혹은 바울이 죽은 뒤 그렇게 서술을 하였던 플리니(Pliny)에 의하여 확립되었는데, 그는 그리스도인들이 동이 트기 전에 그리스도에게 찬미를 드리는 습관이 있었다고 우리에게 말하여 주고 있다. 그리고 참으로 나는 바로 초기부터 그들이 유대인 교회에서 찬미되는 법을 채택하였다는 사실을 의심하지 않는다.",
    "isStart": true,
    "rangeKey": "46-14-15",
    "source": "칼빈 주석"
  },
  "46-14-16": {
    "start": "16",
    "end": "16",
    "text": "지금까지 바울은, 만일 마음과 목소리가 함께 조화를 이룬 것이 아니라면 우리 각 개인이 드리는 기도가 무익하고 결실이 없는 것이라는 사실을 보여주었다. 그러나 이제 그는 또한 공적 기도를 계속 취급하고 있다. 만일 공중의 이익을 추구하며 또 그 일을 위하여 기도하는 사람의 기도를 다른 사람들이 이해하지 못한다면, 어떻게 일반 평신도들이 적절하게 그 기도 내용에 참여할 수 있으며, 또 결국 그 기도가 그들이 원하는 내용을 포함하고 있다는 것을 어떻게 알 수 있겠는가? 그들은 그들이 원하는 내용에 완전히 일치하지 않으면 그 기도에 참여할 수가 없다. 동일한 사례가 우리가 하나님께 감사를 드리는 축복에도 적용이 된다.\n이제 바울의 말하는 방법이 교역자들 중의 한 사람이 분명한 목소리로 기도를 되풀이하거나 혹은 기도를 드릴 때 또 한 사람이 말하는 내용을 전 회중이 그들의 마음으로 따르고 있음을 나타냈는데, 이것은 그 기도자가 기도를 끝마칠 때까지, 그 기도 내용이 동시에 그곳에 모인 군중들의 기도도 된다는 사실을 공적으로 표명하기 위하여 모든 사람들이 분명히 아멘이라고 말하고 있음을 나타낸다. 히브리어 ‘아멘’이라는 말이 우리가 잘 알고 있는 ‘신뢰’, 혹은 ‘진실’이라는 말과 같은 어근에서 왔다는 것은 잘 알려진 사실이다. 그러므로 그 확증은 우리가 기도에서 확인하는 일뿐만 아니라, 또한 우리가 구하는 것을 가리킨다. 더구나 그 말을 오랫동안 사용하여 익숙해졌으므로, 그 결과 그것이 그들에게서부터 이방인들에게도 전하여졌으며, 또 헬라인들이 마치 그것이 그들의 언어의 일부인 양 그것을 사용하게 되었다. 그러므로 그것은 모든 민족 사이에서 공통적으로 사용하게 되었던 것이다. 바울은 이제, ‘만일 여러분이 공적인 기도에서 무식한 사람들이나 일반인들이 알아듣지 못하는 방언으로 그들 앞에서 기도한다면, 아무도 여러분의 기도에 참여하지 못할 것이며, 여러분의 기도나 감사가 아무런 공적 의미를 갖지 못하고 말 것이다’라고 말하고 있다. ‘왜 그럴까?’ 바울은, ‘아무도 자신이 이해하지 못하는데 그 기도와 찬양에 그의 ‘아멘’을 추가할 수 없기 때문이다’라고 말하고 있다. \n그러나 바울이 즉시 거절하는 그 일을, 가톨릭 교도들은 거룩하고 합법적인 관례로 본다. 이것은 다만 그들의 놀랄만한 몰염치를 나타낼 뿐이다. 참으로, 그보다도 이것은 더 눈에 띄는 실례인데, 사단이 가톨릭 교도들의 세계에서 어떻게 그의 공격의 손을 마음대로 움직이고 있는지 그 방법을 살펴보도록 하자. 기도 내용이 무엇인지 무식한 사람이 깨닫지 못하고는, 그 사람이 공적 기도의 내용에 참여할 수 없다는 바울의 말 이상 더 분명한 것이 무엇이겠는가? ‘강사의 기도를 공석에서 드릴 때, 모든 사람들이 다 이해할 수 있는 자국어 이외의 다른 말로 드려서는 안 된다’는 이 금지 이상 더 분명한 것이 무엇이겠는가? 바울이 해서는 안 된다고 말하며 또한 그렇게 될 수도 없다고 말하는 것을 그들이 날마다 행하는 때에, 그들이 그를 교육받지 못한 무식한 사람으로 취급하고 있지 않은 것이라고 하겠는가? 하나님께서 금하신 것을 그들이 그렇게 철저하게 지킬 때에, 그들이 공개적으로 하나님께 도전하는 것이 아니라고 할 수 있겠는가? 그러므로 우리는 사단이 그들 가운데서 아무 거리낌없이 어떻게 자신을 즐기고 있는지 볼 수 있다. 그러나 그들의 극악무도한 강퍅성이 그 사실로 인하여 배반을 당하고 있는데, 경고를 받은 후에도 그들은 회개하려는 생각도 하지 않으면서, 이와 같이 심각하게 불과 검으로써 타락을 실제로 옹호하고 있는 것이다. \n내가 너희 모든 사람보다 방언을 더 말하므로 하나님께 감사하노라 그러나 교회에서 네가 남을 가르치기 위하여 깨달은 마음으로 다섯 마디 말을 하는 것이 일만 마디 방언으로 말하는 것보다 나으니라 형제들아 지혜에는 아이가 되지 말고 악에는 어린아이가 되라 지혜에 장성한 사람이 되라 율법에 기록된바 주께서 가라사대 내가 다른 방언하는 자와 다른 입술로 이 백성에게 말할찌라도 저희가 오히려 듣지 아니하리라 하였으니 그러므로 방언은 믿는 자들을 위하지 않고 믿지 아니하는 자들을 위하는 표적이나 예언은 믿지 아니하는 자들을 위하지 않고 믿는 자들을 위함이니 그러므로 온 교회가 함께 모여 다 방언으로 말하면 무식한 자들이나 믿지 아니하는 자들이 들어와서 너희를 미쳤다 하지 아니하겠느냐 그러나 다 예언을 하면 믿지 아니하는 자들이나 무식한 자들이 들어와서 모든 사람에게 책망을 들으며 모든 사람에게 판단을 받고 그 마음의 숨은 일이 드러나게 되므로 엎드리어 하나님께 경배하며 하나님이 참으로 너희 가운데 계시다 전파하리라(14:18-25)",
    "isStart": true,
    "rangeKey": "46-14-16",
    "source": "칼빈 주석"
  },
  "46-14-22": {
    "start": "22",
    "end": "22",
    "text": "이 구절을 두 가지 방법으로 해석될 수 있는데, ‘그러므로’라는 말이 앞에 나오는 문장만을 언급하고 있는 것인가, 아니면 앞의 논쟁 전체에 대한 일반적인 방법의 언급인가에 따라서 그렇게 된다. 만일 그것이 앞 문장과 특별한 관계를 갖는 것이라면, 그 의미는 이렇게 될 것이다. ‘형제들아, 너희들이 그렇게 갈망하고 있는 그 일이 하나님께서 믿는 자들에게 주신 은사가 아니라, 사실은 불신자들에 대한 보복으로써 하나님께서 주신 형벌이다’. 그것이 이런 식으로 이해될 때에, 바울은 방언의 계속적인 사용을 고려하지 않을 것이며, 그것이 바로 일어나고 있는 그 당시의 상황에 대하여서만 언급하려고 하였을 것이다. 그러나 만일 어떤 사람이 그것이 전체의 논쟁을 포함하는 것이라고 그 범위를 넓히기를 원한다면, 비록 방금 설명한 그 해석을 나는 더 취하고 싶지만, 굳이 그 사람과 다툴 생각은 없다. \n만일 우리가 그것을 일반적인 방법으로 받아들인다면 그 뜻은, ‘방언이 표적, 다시 말하면 기적인 한, 방언은 엄격한 의미에서 믿는 자들을 위한 것이 아니고, 불신자들을 위한 것이다’라는 의미가 될 것이다. 방언은 여러 면으로 유익한 것이다. 복음 전도자들이 언어의 상이성 때문에 온 세계에 복음을 전파하는 일에 지장을 받지 않기 위하여 방언은 실제로 필요하며 그러므로 또한 그들이 다른 민족 간의 의사 전달에 불편이 없게 되는 것이다. 방언은 또한 불신자들이 이적을 보고 놀라움과 감동을 받게 하는 데도 필요하다. 다른 것과 마찬가지로 이 이적은 그리스도를 지금까지 몰랐던 사람들이 그리스도에게 순종하도록 준비를 갖추게 하는 목적이 있다. 이미 그리스도의 교훈에 헌신하는 믿는 사람들은 그와 같은 준비를 갖출 필요가 없다. 그러므로 고린도 교회 교인들이 예언에는 관심을 두지 않고 무시한 채, 방언의 은사에 지나친 강조점을 둔 것은 잘못된 일이었다. 물론 예언은 특별히 믿는 자들에게 주어진 것이며, 그런 이유 때문에 믿는 사람들은 이 예언과 친숙하여야 한다. 방언에 관계되는 한 모든 고린도 교회 교인들은 그들의 기적적인 요소에 관계되고 있다.",
    "isStart": true,
    "rangeKey": "46-14-22",
    "source": "칼빈 주석"
  },
  "46-14-23": {
    "start": "23",
    "end": "23",
    "text": "그들은 그들 자신의 마음이 완전히 어리석음과 잘못된 욕망에 사로잡혀 있었기 때문에 그들 자신의 잘못을 깨닫지 못하였다. 그러므로 바울은 그들이 불신자들이나 무식한 자들의 조롱거리가 될 것이라고 경고하고 있으며, 또 불신자들이 그들의 모임에 들어가 그들이 말하는 소리를 듣기는 하지만, 불신자들이 알아듣도록 그들이 말하고 있는 것은 아니라고 또한 경고하고 있다. 이 모든 것을 모르는 어떤 사람이 정상적인 말이 아닌 알아듣지도 못할 의미 없는 소리를 지껄이고 있는 사람을 본다면, 또 이해할 수 없는 이상한 태도로 시간을 낭비하는 것을 본다면, 비록 그들이 하나님의 말씀을 듣기 위하여 모였다고 할지라도 그렇게 하고 있는 사람들을 미친 사람들이라고 생각하지 않겠는가? ‘불신자들과 알지 못하는 사람들이 너희들의 우스운 행위를 비웃고 있는데 너희들은 스스로 마음속에서 대단히 즐거워하고 있다는 이 문장에는 신랄한 비난이 깃들어 있다. 그것은 이 모든 것에 대한 지식이 전혀 없고, 또한 믿지도 않는 사람들이 완전히 분명하게 알고 있는 그 어떤 것을 너희들이 알지 못하고 있다는 것을 의미한다.’\n크리소스톰은 여기서 한 가지 문제를 제시하고 있다. 즉 만일 그 방언이 불신자들에게 표시로써 주어진 경우라면, 지금 바울이 이와 같은 사람들이 그들을 비웃을 것이라고 말하고 있는 이유가 무엇일까? 그의 대답은 기호로서의 그들의 목적은 그들을 깜짝 놀라게 하는 것이며, 그들을 가르치는 수단이 되게 하거나 혹은 그들을 개조하는 것이 아니다. 그러나 그는 또한 그들 자신의 죄악 때문에 그들은 그 표시를 광증으로 생각한다고 덧붙이고 있다. 불신자들이나 무지한 사람들이 기적으로 말미암아 감화를 받으며, 하나님을 두려워한다고 인정하더라도, 그것은 그로 하여금 부적당한 시간에 그 은사를 악용하는 것을 조소하고 정죄하는 것을 그치지 않게 할 것이다. 더구나 그는 스스로 ‘이 사람들이 자신들을 피곤하게 하고 다른 사람들에게는 목적도 없이 하면서 무엇을 노리고 있는 것일까? 이 땅위에서 언어를 사용하는 목적이 무엇이며 또 아무 것도 말하지 않는 것은 무엇 때문일까?’라고 생각할 것이다. 그러므로 바울이 의미하는 것은 물론 고린도 교회 교인들이 스스로 아주 만끽할 수 있을 것이지만, 그러나 불신자들과 모르는 사람들은 고린도 교회 교인들의 그런 무감각한 처신을 정죄할 만한 충분한 합리성을 가지게 될 것이라는 뜻이다.",
    "isStart": true,
    "rangeKey": "46-14-23",
    "source": "칼빈 주석"
  },
  "46-14-24": {
    "start": "24",
    "end": "24",
    "text": "그가 이미 믿음의 가족들에게 예언이 방언의 은사보다 얼마나 더 유익한 것인가 하는 사실을 앞에서 밝혀준 것과 같이, 믿지 아니하는 자들이나 무식한 자들이 들어와서 모든 사람에게 책망을 들으며 모든 사람에게 판단을 받고, 또한 이제 그는 국외자들에게 그것이 역시 더 가치가 있는 것이라고 가르쳐주고 있다. 이것은 고린도 교회 교인들이 잘못되어 있다는 것을 보여주는 가장 강력한 논증이 되고 있다. 왜냐하면 그것은 그들이 교회 안에 있는 사람들이나 교회 밖에 있는 사람들에게 모두 가장 큰 은사인 예언의 은사를 무시하는 극도의 사악이었기 때문이며, 또한 교회에 속하는 믿음의 가족들을 무용한 다른 은사에 현혹되도록 하며, 또 믿지 않는 사람들에게 걸림돌이 되게 하였다. 그는 예언이 가진 효력을 지적하고 있는데, 말하자면 그것은 불신자들의 양심을 하나님의 심판대로 소환하고, 또 무관심 속에서 확실한 복음을 멸시하는 그런 사람들로 하여금 하나님께 영광을 돌려드리지 않을 수 없게 하는, 그런 하나님의 심판을 실감있게 깨닫도록 그들을 감화시키는 것이다.\n그러나 만일 우리가 이 구절을 다른 구절, 곧 히브리서 4장 12절의, “하나님의 말씀은 살았고 운동력이 있어 좌우에 날선 어떤 검보다도 예리하여 혼과 영과 및 관절과 골수를 찔러 쪼개기까지 하며, 또 마음의 생각과 뜻을 감찰하나니”라는 말씀과 비교한다면, 그것이 더 이해하기 쉽다는 사실을 발견하게 될 것이다......그들이 ‘모든 것으로부터 심판을 받고 또한 책망을 받는다’라고 바울이 말하였을 때, 우리는 그가 말한 ‘모든 것으로부터’라는 것을 ‘모든 예언하는 사람들로부터’라고 이해하여야 한다. 왜냐하면 그는 이 구절의 처음에 ‘만일 다 예언을 하면’이라고 말하고 있기 때문이다. 그는 예언에 대한 그들의 (고린도 교회 교인들) 멸시를 제거하기 위하여 ‘다’(모두)라는 일반적인 단어를 의식적으로 사용하고 있다. 불신자들이 책망을 받는 것은, 선지자가 그 불신자들이 어떻게 되리라는 것을 표명하지 않고 비밀리에 그들에 대한 심판이 임할 것을 선포하거나 혹은 분명한 말로 심판에 대한 것을 감추었기 때문에 불신자들이 심판을 받는 것이 아니라, 그들이 심판에 대하여 들을 때, 그들의 양심은 듣고 깨닫게 된 것을 통해서 양심 자체의 심판을 받아들였기 때문이다. 불신자는 그의 상태로(죄의 상태-역자주)계속 빠져 들어가고 있으며, 또한 자신을 살펴본 후에, 그는 그가 무엇과 같은가를 깨닫게 되고, 그 전에는 그가 부인하였던 것을 알게 되었다. 그와 같은 일에 대하여 언급하신 그리스도의 말씀이 있다. 즉 “그가 와서 죄에 대하여, 의에 대하여, 심판에 대하여, 세상을 책망하시리라”(요16:8). 즉시로 바울은, ‘그 마음의 숨은 것이 드러나게 되므로’라는 말씀을 덧붙이고 있다. 여하튼 나의 생각에는, 그가 다른 사람들에게 어떤 사람인가를 나타내려는 것을 의미하지 않고, 오히려 전에는 그에게 감취어져 있던 그의 죄를 깨닫게 하기 위하여 그의 양심이 자극을 받고 있음을 의미하고 있다.\n여기서 크리소스톰은 다시 한 가지 문제를 제기한다. 즉, 바울이 조금 전에 그것은 그들에게 주어진 것이 아니라고 말하였는데, 어떻게 예언이 불신자들에게 영향을 미치는데 그렇게 효과적이라는 말과 일치할 수 있겠느냐라는 것이다. 그 자신의 대답은 그것이 무용한 기호로써 그들에게 주어진 것이 아니라, 그들을 가르치는 수단으로서 그렇게 된 것이라는 것이다. 나 자신은 그것이 사단이 그들의 마음을 사로잡고 있어서 빛을 보지 못하게 하고 있는 멸망 받을 불신자들에게 주어진 것이 아니라고 말하는 것이 더 간단하고 적절한 것 같다. 만일 이 문장이 이사야 선지(사28:11)의 말과 연결된다면, 더욱 적절한 것이 될 것이다. 그 이유는 그 선지자가 예언이 소용없고 아무런 유익이 없는 불신자들에 대하여 말하고 있기 때문이다.\n그런즉 형제들아 어찌할꼬 너희가 모일 때에 각각 찬송시도 있으며 가르치는 말씀도 있으며 계시도 있으며 방언도 있으며 통역함도 있나니 모든 것을 덕을 세우기 위하여 하라 만일 누가 방언으로 말하거든 두 사람이나 다불과 세 사람이 차서를 따라 하고 한 사람이 통역할 것이요 만일 통역하는 자가 없거든 교회에서는 잠잠하고 자기와 및 하나님께 말할 것이요 예언하는 자는 둘이나 셋이나 말하고 다른 이들은 분변할 것이요 만일 곁에 앉은 다른 이에게 계시가 있거든 먼저 하던 자는 잠잠할지니라 너희는 다 모든 사람으로 배우게 하고 모든 사람으로 권면을 받게 하기 위하여 하나씩 하나씩 예언할 수 있느니라 예언하는 자들의 영이 예언하는 자들에게 제재를 받나니 하나님은 어지러움의 하나님이 아니시요 오직 화평의 하나님이시니라(고전14:26-33).",
    "isStart": true,
    "rangeKey": "46-14-24",
    "source": "칼빈 주석"
  },
  "46-14-27": {
    "start": "27",
    "end": "27",
    "text": "바울은 이제 그 순서의 개략을 말하고 있으며 또한 그 방법을 다음과 같이 말하고 있다. ‘만일 누가 방언으로 말하거든 두 사람이나 다불과 세사람이 차서를 따라 하고 한 사람이 통역할 것이요, 방언은 통역이 없으면 무용한 것이므로, 그들은 그것을 적용하지 말아야 한다.’ 바울이 명령을 하고 있는 것이 아니라, 그는 다만 그렇게 하도록 허락하고 있을 뿐이라는 것을 기억하여야 한다. 교회는, 오늘날 히브리어나 헬라어의 실례에서처럼, 예언의 도움이 없이는 방언을 할 수 없으며 또한 아무 불편을 느끼지 않는다. 그러나 바울은 신실한 자들의 모임으로부터 성령의 어떤 은사를 견제하고 있다는 인상을 주지 않기 위하여 이 양보를 하고 있는 것이다.\n그러나 그가 이미 방언이 기호인 한 그것이 신자들에게 적합하다고 앞에서 말하였으므로, 여기에도 역시 모순이 있는 것처럼 보일 수 있다. 여기에 대한 나의 대답은 이렇다. 만일 기적이 특별히 불신자들의 유익을 위하여 특별히 이루어진다면, 그것이 어느 면에서 신자들에게 효과가 없을 것이라는 결론이 나오는 것은 아니다......한편 그는 하나님께서 주시는 모든 축복이 믿는 사람들의 단체에서 나타나도록 하기 위하여 그것이 어떤 것이든 하나님의 은사를 배척하지 않았다. 다른 한편 그는 하나님의 영광에 속하는 것을 몰래 탈취하는 야망을 막기 위하여 제한을 두고 있으며, 또 어떤 덜 중요한 은사를 중요한 자리에 배열하는 것을 가로막고 있다. 또한 그는 결과도 없는 어떤 허식만이 존재하지 않도록 하기 위하여 그것에 조미료를 치고 있다.",
    "isStart": true,
    "rangeKey": "46-14-27",
    "source": "칼빈 주석"
  },
  "46-14-28": {
    "start": "28",
    "end": "28",
    "text": "바울은 ‘그의 은사를 자신만이 마음속으로 즐기도록 하고, 하나님께 감사하도록 하자’라고 말하고 있는 것이다. 나는 ‘자기와 및 하나님께 말할 것이요’라는 말씀을 자비로우시게도 자기에게 주신 은사로 생각하면서 하나님께 조용히 감사를 드리고 그것을 공적으로 사용할 기회가 없을 때는 그것을 자신의 사유물인 것처럼 혼자 즐기라는 것이다.",
    "isStart": true,
    "rangeKey": "46-14-28",
    "source": "칼빈 주석"
  },
  "46-14-29": {
    "start": "29",
    "end": "29",
    "text": "그러나 우리는 아직도 왜 그가 예언과 말에 대하여 둘 다 동일한 수로 제한을 하였는지 질문을 계속하여야겠다. 그는 후자의 경우에 있어서 ‘많아야 세 사람’이라고 분명히 덧붙이고 있는데, 만일 말이 그렇게 귀중한 것이라면, 그것이 더 소중하게 사용되어야 함이 마땅하지 않겠는가? 나는 여기에 대하여 이렇게 대답한다. 즉 예언은 말 속에 포함되며 그 방법으로 바울은 낱말을 이해한다. 왜냐하면 말은 설교할 때, 또 기도할 때, 사용되기 때문이다. 설교에서 그 설교자는 예언을 대신하고 있으며, 따라서 더 빈번히 말이 사용되고 있는 가운데서 제 1위의 방법이 되고 있다. 그는 다만 교만 때문에 그것이 허락되지 않도록 하기 위하여 거기에 제한을 가하고 있는 것이며, 또한 무력한 사람들이 그들이 말할 차례와 기회의 더 좋은 권한을 박탈하지 않도록 하기 위하여 그렇게 한 것이다. 그는 분명히 그가 말하는 책임을 할당한 사람들이 그들의 최량의 부분에서 끌어온 것이어야 하며 또한 공적인 동의로 말미암아 임명되어야 함을 뜻하고 있다.",
    "isStart": true,
    "rangeKey": "46-14-29",
    "source": "칼빈 주석"
  },
  "46-14-30": {
    "start": "30",
    "end": "30",
    "text": "그것은 또한 그들이 뭔가 말할 가치가 있는 것을 가졌을 때마다, 말할 기회가 그들에게 주어질 것이라는 선에 대한 모든 것이며, 또 그렇게 그들은 성령이 얽매여 있거나, 혹은 그의 음성이 침묵케 된다고 불평하는 더 이상의 이유를 가질 수 없을 것이다. 사태가 그것을 요구하였을 때 모든 사람들은 말할 기회와 자유를 얻게 된다. 한 가지 조건은, 아무도 다른 사람들의 필요를 생각하지 않고 오히려 자기 만족에 도취하며, 순서 없이 자신만을 위하여 덤빌 수는 없다는 것이다. 다른 한편 바울은 그들 모두가 이 자제력을 발휘하기를 요구하고 있는데, 그들 각자가(실제로 말할 때)뭔가 여러 사람들에게 더 좋은 것을 나누어 줄 수 있는 것을 가진 다른 사람들에게 그렇게 할 수 있는 길을 열어줌으로써 그렇게 하여야 한다는 것이다. 성령의 참 자유는 각 사람이 그가 하고 싶은 대로 마음대로 하도록 하는 것을 나타내는 것이 아니라, 다만 모두가 가장 중요한 위치에 있는 사람부터 최저의 위치에 있는 사람까지 간에 그 말씀을 잘 청종하여야 하는 것이다. 이 계시의 신뢰성에 관한 한, 우리는 곧 그것에 대하여 배우게 될 것이다.",
    "isStart": true,
    "rangeKey": "46-14-30",
    "source": "칼빈 주석"
  },
  "46-14-31": {
    "start": "31",
    "end": "31",
    "text": "먼저, 바울이 ‘모든’이라고 말할 때 믿는 사람들을 모두 이 말속에 포함시킨 것이 아니라, 다만 이 은사를 받은 사람들을 말하고 있는 것이다. 더구나, 그는 그들이 모두 같은 순번을 가져야 한다는 것을 의미하고 있는 것이 아니라, 각자의 받은 은사를 따라, 개개인이 그 은상에 맞는 정도로 말하기 위해 앞으로 나와야 한다는 것이다. 바울은 그것을 이렇게 말하고 있는 것 같다. ‘그 누구도 내내 기다릴 수만은 없으며, 말할 기회는 때로는 이 사람에게, 또 때로는 저 사람에게 주어질 것이다.’\n그는 “다 모든 사람으로 배우게 하고”라는 말을 덧붙이고 있는데, 그러나 그것은 예언자들에게 적합한 것이며, 또한 사실상 바울은 그들을 특별히 의미하고 있는 것이다......둘째로 바울은 “모든 사람으로 권면을 받게 하기 위하여”라고 말하고 있다. 우리는 여기서 이렇게 추론할 수 있다. 즉, 질투를 벗어나 그리스도의 사역자들은 다른 사람들이 모든 면에서 우세할 뿐 아니라, 또한 그들이 자기들과 같은 은사를 받았다는 사실을 충심으로 더 기뻐하여야 한다는 것이다. 성경은 우리에게 모세가 바로 그런 자세를 가졌었다고 말하고 있다. 모세의 사역자(여호수아)가 어리석은 질투로 불타고 있을 때 또 예언의 은사가 또한 다른 사람에게도 부여된 것을 분개하였을 때, 그는 “네가 나를 위하여 시기하느냐, 여호와께서 그 신을 그 모든 백성에게 주사 다 선지자 되게 하시기를 원하노라”(민11:28)라고 여호수아를 책망하였다. 그리고 참으로 그것은 양심적인 사역자들이 그들이 하나님의 성령의 도구가 되고 있음을 알고 있으며, 그 하나님의 성령께서 다른 사람들 속에서도 역사하신다는 것을 깨닫도록 특별히 그들을 격려하고 있는 것이다. 그것은 그들을 재확신시키는 위대한 원권이 되고 있다. 또한 많은 사역자들이 있고 또 그것을 증거할 때에 하나님의 말씀이 널리 전파되도록 크게 도움을 받는 것은 고무할 만한 일이다.",
    "isStart": true,
    "rangeKey": "46-14-31",
    "source": "칼빈 주석"
  },
  "46-14-32": {
    "start": "32",
    "end": "32",
    "text": "그들이 차례로 그렇게 할 필요가 있는 이유는 다른 예언자들이 그들 중의 한 사람이 한 예언에서 잘못을 발견하게 되는 사례가 있기 때문이다. 바울이 이렇게 말하는 것과 같다. ‘어떤 사람이 비평을 받는 위험에서 벗어나려는 것은 정당한 일이 아니다. 그러므로 사실상 무슨 일이 일어날 것이라는 것은 말할 수 있는 기회가 때때로 회중 가운데 조용히 앉아 있는 다른 사람에게도 주어질 수 있다는 것이다.’......그것의 의미는 (내가 이미 말한 대로)아무도 다른 사람들의 비평에서 제외되지는 않지만, 그러나 모든 사람들이 그들의 교훈이 동시에 비평에 종속되는 규정에서 받아들여져야 한다.\n물론 거기에 어려움이 따르지 않는 것은 아니다. 왜냐하면 사도 바울이 그들의 영이 제재를 받는다고 말하고 있기 때문이다. 그가 은사에 대하여 말하고 있을지라도 성령 자체는 사람들의 판단을 받지 않는데 어떻게 성령의 은사인 예언이 인간의 판단을 받을 수 있겠는가? 이런 사고 방식에 따르면, 심지어는 성령에 의하여 계시된 하나님의 말씀까지도 그는 면밀한 검토를 받아야 한다고 말하게 되는 결과를 초래할 것이다. 그것이 자명하기 때문에 그것이 얼마나 견딜 수 없는 일인가를 지적할 필요는 없다. 그러나 나는 성령이나 혹은 하나님의 말씀이 그런 종류의 비평을 받아야 한다는 것을 부인한다. 나의 주장은 성령께서는 ‘그가 누구의 판단을 받지 않으심은 물론, 그가 친히 모든 것을 판단하시기 때문에 그의 존엄성은 조금도 감소되지 않으신다’는 것이다. 또한 하나님의 거룩한 말씀은 그 말씀이 나타나시자마자 그것이 곧 아무 논쟁의 대상이 되지 않으면서 계속 존경의 대상이 된다.\n‘그렇다면 무엇이 검사를 받기 위해 종속되는가?’라고 여러분은 질문할 것이다. 여기에 대해 나는 이렇게 대답한다. 즉 만일 어떤 사람이 충만한 계시를 받았다면 그 사람과 그가 받은 은사는 모든 비평을 초월하게 될 것이다. 계시의 충만성이 있는 곳에는 종속의 문제가 대두되지 않는다. 그러나 하나님께서 그의 성령을 각 사람에게 어떤 제한된 범위 내에서만 부여하시기 때문에, 하나님께서 최대한으로 어떤 한 사람에게 은사를 많이 부어주신 경우라도 항상 뭔가 부족함이 있으므로, 한 사람이 자신의 탁월성으로 인하여 그의 높은 위치에서 다른 모든 사람들을 아래로 내려다 볼 만큼 그가 받은 은사가 완벽하지 못하다는 것은 조금도 놀라운 일이 아니며, 또 사람들에게는 뭔가 다른 사람들의 비판을 받을 여지가 항상 남아 있는 것이다.\n우리는 이제 어떤 방법으로든지 아무런 모욕이 없이 성령을 관찰하며, 그의 은사를 음미하여야 한다. 그리고 더욱더 모든 것이 연구되며 또한 아무 것도 고칠 필요가 없다고 판명되면, 동시에 뭔가 발전하는 것이 있게 될 것이다. 그러므로 이 모든 내용을 종합하여 보면, 은사는 이런 방법으로 검사를 받아야 하며, 예언자들은 그가 말한 예언이 하나님의 성령으로부터 온 것인가를 시험받아야 한다는 것이다. 왜냐하면 모든 예언의 근원이 성령이므로, 더 이상의 혼란이 필요 없기 때문이다.\n그러나 다른 문제가 또 일어난다. 곧 어떤 표준이 검사를 위해 설정될 것인가라는 질문이다. 이 질문에 대한 부분적인 해답은 이미 바울의 입을 통하여 친히 밝히고 있다. 그는 로마서 12장 6절에서 예언을 “믿음의 분수대로”라고 척도하고 있다. 그러나 실제적인 평가에 관한 한, 그것이 하나님의 말씀과 성령에 의하여 지배를 받아야 한다는 것은 의심의 여지가 없다. 그것은 무엇이든지 하나님으로부터 와서 깨닫게 된 것만이 인정을 받으며, 하나님의 말씀의 수단에 의하여 인정을 받지 않은 것만이 정죄를 받게 된다. 간단히 말하면 오직 하나님 한 분만이 판단하실 수 있으며, 오직 인간은 다만 하나님의 전령관이 될 뿐이다.\n우리는 바울의 이 구절에서 어떻게 교회가 놀라운 부와 다양한 영적 은사로 말미암아 번창하게 되는가를 깨닫게 될 것이다. 왜냐하면 그들의 순번을 완전히 할당하는 기관이 되기 위하여 거기에는 선지자들의 학교가 있었기 때문이다. 거기에는 대단히 다양한 은사가 있었기 때문에 약간 과다한 것도 있었다. 오늘날 우리는 우리 자신의 빈약한 재능과 결핍을 사실상 보게 된다. 그러나 이것은 틀림없이 우리의 망은에 대한 대가로써 우리가 마땅히 받아야 할 형벌인 것이다. 왜냐하면 하나님의 풍요함은 결코 다함이 없으며, 또한 그의 관대하심은 줄어드는 법이 없기 때문이다. 그러나 우리는 그의 자비하심을 받을 자격이 없고, 또한 하나님께서 관대하심으로 주시는 모든 축복을 받을 만한 능력이 없다. 그렇지만 우리는 우리가 경건을 실행하기에 게으르지 않고 그것이 산출하는 결과를 얻기에 게으르지 않는 한, 아직도 우리는 빛과 교훈을 충분히 받을 수 있고 또한 나누어 줄 수 있다.\n모든 성도의 교회에서 함과 같이 여자는 교회에서 잠잠하라 저희의 말하는 것을 허락함이 없나니 율법에 이른것 같이 오직 복종할 것이요 만일 무엇을 배우려거든 집에서 자기 남편에게 물을지니 여자가 교회에서 말하는 것은 부끄러운 것임이라 하나님의 말씀이 너희에게로부터 난 것이냐 또는 너희에게만 임한 것이냐 만일 누구든지 자기를 선지자나 혹 신령한 자로 생각하거든 내가 너희에게 편지한 것이 주의 명령인줄 알라 만일 누구든지 알지 못하면 그는 알지 못한 자니라 그런즉 내 형제들아 예언하기를 사모하며 방언 말하기를 금하지 말라 모든 것을 적당하게 하고 질서대로 하라(고전14:34-40).\n고린도 교회가 또한 이 과오로 인하여 잘못되어 있었다는 것이 나타난다. 그들이 함께 모였을 때에 그곳에는 여성들이 모여 조잘거리는 장소가 있었든지 아니면, 그들에게 방대한 자유가 허용되었던 것이다. 따라서 바울은 여성들이 가르치거나 혹은 예언을 하든지 간에 그들이 공적으로 말하는 것을 금하고 있다. 그러나 우리는 이것을 상황에 따라 질서정연한 방법으로 허용될 수 있거나 혹은 교회가 잘 설립된 곳에서는 가능할 수 있다는 설명으로 이해하여야 한다. 여성이 말할 수 있는 그런 필요성이 있을 상황이 일어날 수 있다. 그러나 바울은 적절하게 조직된 회합에서는 무엇이 적절한 일인가를 친히 제한하고 있다.",
    "isStart": true,
    "rangeKey": "46-14-32",
    "source": "칼빈 주석"
  },
  "46-14-34": {
    "start": "34",
    "end": "34",
    "text": "회원 중의 한 사람에게 복종하는 여성이 모든 집단체를 지배하는 권력적 위치에 선다는 것은 얼마나 부적당한 일인가! 그러므로 그것은 양립하기 어려운 모순에 기초한 논증이다. 왜냐하면, 만일 그 여성이 복종하는 위치에 있다면, 그는 공적으로 가르칠 권위를 가지는 데서 제외되기 때문이다. 그리고 자연적인 예외 그 자체가 그 효력을 갖는 곳에서는, 모든 연령층의 여성들이 공적인 직무수행으로부터 제외된다는 것은 의심의 여지가 없다. 그리고 여성들의 통치는 부적절하고 불완전하다는 것을 상식이 우리에게 말하여 주고 있다. 더구나 한때 로마의 법정에서 여성들이 변론하도록 허락되었지만, Caia Afrania의 건방진 언행의 결과로 그렇게 하는 것이 금지되었다. 그러나 바울의 추론은 솔직한 것이다. 가르치는 권세는 여성들의 직무가 아니다. 왜냐하면 만일 여성이 가르치면 그는 모든 남성들을 지배하게 되는데, 이것은 여성이 마땅히 복종해야 하는 것이기 때문이다.",
    "isStart": true,
    "rangeKey": "46-14-34",
    "source": "칼빈 주석"
  },
  "46-14-35": {
    "start": "35",
    "end": "35",
    "text": "비록 바울이 ‘남편’이라고 말하고 있지만, 그는 여성들이 필요하면 선지자들에게 의견을 듣는 것을 금하지 않고 있다. 왜냐하면 모든 남편들의 궁금증에 대한 해답을 모두 줄 수 있는 것은 아니기 때문이다......그렇지만 분별력 있는 독자들이라면, 바울이 여기서 취급하고 있는 문제들이 선인가, 혹은 악인가하는 문제와는 무관하다는 결론을 얻게 될 것이며, 또한 그들이 적절하며 덕성에 위배되는 일을 한다는 이유 때문에 그들이 금지당하고 있다는 것을 깨닫게 될 것이다.",
    "isStart": true,
    "rangeKey": "46-14-35",
    "source": "칼빈 주석"
  },
  "46-14-37": {
    "start": "37",
    "end": "37",
    "text": "바울이 선지자들에게 일찍이 위임한 판단의 의무는 말하자면 하나님으로부터 왔다고 인정하여 그들이 받아들인 것이다. 그러나 그는 그들이 궁금해하는 무엇을 그들이 검사하도록 하라고 말하고 있는 것은 아니고 그의 가르침을 틀림없는 하나님의 말씀으로 받아들이도록 하고 있는 것이다. 왜냐하면 만일 그들이 바르게 판단한다면, 그들은 그것이 하나님의 말씀임을 인정하게 될 것이기 때문이다. 첨가하며, 그것은 그의 사도적인 권위에 의하여, 그는 그 자신이 그들이 받아들여야 하는 어떤 결점에 대한 교훈을 그들에게 주고 있음을 그는 단호히 하고 있다......그러나 이 시점에서, 그것들이 주님의 명령이라고 어떻게 바울이 주장할 수 있느냐는 문제가 제기될 수 있다. 왜냐하면 성경에서 그들에 대한 확증이 없기 때문이다. 그런데 아직도 다른 문제가 제기된다. 곧 만일 그것들이 주님의 명령이라면, 그때 그것들이 준수되어야 하며, 인간의 양심에 묶여져야 한다. 그런데도 그것들은 행정상의 배열문제이며, 우리가 그것들을 지켜야 할 강제성은 없는 것이다. 그러나 바울이 말하고 있는 모든 것은 하나님의 뜻에 합당한 것 이외의 것에 대해서는 말하고 있지 않다는 것이다. 더구나 하나님께서는 바울이 고린도 교회나 그 이외의 곳에서 외적인 일들을 배열하는 방법을 그가 추천할 수 있도록 하기 위하여 그에게 하나님의 계획을 알려주셨는데, 그것은 하나님에 대한 영적 경외를 취급하는 것과 같이 신성불가침의 법률이 되게 한 것이 아니라, 하나님의 자녀들을 위하여 유용한 형태이며, 또 전혀 무시되지 않는 것이었다.",
    "isStart": true,
    "rangeKey": "46-14-37",
    "source": "칼빈 주석"
  },
  "46-14-38": {
    "start": "38",
    "end": "38",
    "text": "벌게이트경은 이 말을 ‘만일 누구든지 알지 못하면, 그 사람은 알려지지 않을 것이다’라고 번역하였는데 그러나 이것은 잘못된 것이다.",
    "isStart": true,
    "rangeKey": "46-14-38",
    "source": "칼빈 주석"
  },
  "46-14-39": {
    "start": "39",
    "end": "39",
    "text": "이것은 예언을 다른 은사들보다 더 사모하여야 한다는 주요 문제와의 관계에 있어서의 결론이다. 왜냐하면 예언이 다른 모든 은사들에 비해 가장 유용한 은사이기 때문이다. 그렇지만 동시에 다른 은사들도 무시되어서는 안 된다. 그러나 우리는 그가 그것을 배열하는 방법에 대하여 주의를 기울여야 한다. 왜냐하면 그는 예언이 다른 모든 은사에 비하여 성실하게 그리고 열심히 열망할 가치가 있다고 지적하고 있기 때문이다. 동시에 그는 그들이 방언의 희귀한 은사를 다른 사람들에게 아끼지 말라고 권고하고 있는데, 왜냐하면 그것은 그렇게 갈망할 것이 못되기 때문이다.",
    "isStart": true,
    "rangeKey": "46-14-39",
    "source": "칼빈 주석"
  },
  "46-14-40": {
    "start": "40",
    "end": "40",
    "text": "이 결론은 더 일반적이다. 왜냐하면 그것이 몇 마디 말로써 전 상황을 간단하게 요약하고 있을 뿐 아니라, 그것의 다른 국면도 그렇게 하고 있기 때문이다. 그리고 그보다도 더욱 그것은 외적인 조직과 관계되는 모든 것을 사정하는 적절한 표준을 제공하고 있다. 그가 여러 구절에서 의식에 대하여 취급하였기 때문에 그는 이 점에서 모든 것을 아주 간략하게, 곧 예의가 지켜져야 하고, 무질서가 그대로 있어서는 안 된다고 요약하고 있다. 이 설명은 마치 그들이 그들 자신의 안전을 위해서 묶여 있기라도 한 것처럼, 그가 앞에서 말한 교훈에 대하여 사람들의 양심이 의무에 묶이기를 그가 원하고 있는 것이 아님을 보여주고 있으며, 다만 그들이 적절한 예의와 화평에 관하여서만 그렇게 하기를 원하는 것임을 나타내고 있다. 이 내용으로부터 우리는 일반적인 원리를 얻게 되는데(내가 이미 말한 것처럼), 이 원리는 교회의 조직이 봉사하여야 할 목적을 우리에게 말하여 주고 있다.\n주님께서는 우리가 그의 경외가 이런 일들에 국한되어 있다고 생각하지 않도록 하기 위하여, 외적인 의식에 대하여 우리에게 자유를 허용하고 있다. 그러나 동시에 주님은 무제한과 무절제의 자유를 우리에게 허락하신 것이 아니라, 말하자면 그 자유에 대한 어떤 울타리(한계)를 부여하신 것이다. 혹은 어쨌든지간에 우리가 무엇이 옳은가에 대하여 우리의 마음을 결정할 수 있는 것은 다만 그의 말씀으로부터 온 것이라는 그런 방법으로부터 그가 우리에게 주신 그 자유를 제한하고 있는 것이다. 그러므로 이 구절을 깊이 잘 생각해 볼 때, 그것은 노예들을 대하는 증오할 만한 그런 형태로 인간의 양심을 부숴버리는 교황의 폭군적인 칙령과 교회의 훈련과 질서를 준수하는 그런 교회의 경건한 법의 각각 다른 상이성을 나타내게 될 것이다. 더구나 우리는 이 내용으로부터 이 일반적인 명령에 근거한 교회의 법을 깨달으면서 그 교회의 법을 단순한 인간의 전통으로 여기지 않아야 하며, 또한 말하자면 그리스도 자신의 입으로부터 친히 나와서 승인을 받은 것이라는 인상을 분명히 준다는 것을 쉽게 추론할 수 있다.",
    "isStart": true,
    "rangeKey": "46-14-40",
    "source": "칼빈 주석"
  },
  "46-15-5": {
    "start": "5",
    "end": "5",
    "text": "이제 바울은 목격자들(아우토프타스)을 실례로 들고 있는데, 누가복음 1장 2절에 나타난 것처럼, 성경에 예언될 것이 이루어진 것을 본 사람들이 나타난 것이다. 그러나 그의 완전한 목록을 제시하지 않았는데, 그것은 그가 여인들을 생략하였기 때문이다. 그러므로 주님께서 누구보다도 먼저 베드로에게 나타나셨다고 그가 말하였을 때, 우리는 베드로가 다른 모든 사람들 중에 제 1인자였다고 이해하여야 한다. 그러므로 주님께서 부활하신 후 먼저 마리아에게 나타나셨다는 미가의 진술(막16:9)은 어떤 면으로든 그것과 모순되는 것으로 보이지 않는다.\n그러나 가룟 유다가 죽은 후, 그들이 열 한 사람 남아 있을 때에 주님이 열 두 사람에게 나타났다고 어떻게 그가 말할 수 있을 까? 크리소스톰은 이 사건이 맛디아가 유다 대신 들어온 이후에 일어난 것으로 생각한다. 다른 사람들은 마치 그것을 잘못인 것처럼, 그 묘사를 고치려고 한다. 그러나 우리가, 그들 중 한 사람이 비록 그 목록에서 빠졌을지라도 그들 열 두 사람이 떨어져 있게 된 것이 그리스도 자신의 배열이었다는 사실을 우리가 깨달을 때, 그 말이 그대로 남아 있다는 데 대하여 우리가 깜짝 놀랄 만한 충격을 받는 것은 아니다. 로마에 있던 사람들의 몸이 같은 이유로 백명이나 부름을 받았다. 로마에 있던 사람들의 몸이 같은 이유로 백명이나 부름을 받았다. 비록 실제로는 102명이었지만, 이름이 거기에 또한 기록되어 있었다. 그러므로 여러분은 열 두 사람이 여기서는 선택받은 사도들을 의미한다고 다만 받아들여야 한다.\n주님께서 500명이 넘는 사람들에게 자신을 친히 나타내 보이셨을 때, 예루살렘에 그런 많은 수의 사람들이 모였을 가능성을 제외하고는, ‘500명이 넘는 사람들’에게 주님이 나타나셨다는 때가 아주 정확하지 않다. 누가(눅24:33)는 열 한 사람과 함께 있었던 제자들에 대하여 일반적으로 말하고 있다. 그러나 그는 얼마나 많은 사람들이 그곳에 있었는가에 대하여서는 밝히지 않고 있다. 크리소스톰은 그것이 승천을 가르치는 것이라고 하며, (에파노)를 ‘위로’라고 설명하고 있다. 이것은 바울이 우리에게 주님께서 친히 야고보에게 나타나셨다는 사실에 비추어 볼 때 이것은 분명히 승천 이후의 사건임이 틀림없다.\n모든 사도들이라는 말을, 나는 열 두 제자들뿐만 아니라, 주님께서 복음전파의 사명을 위임하신 제자들을 모두 말한다고 나는 이해한다. 우리 주님께서 그의 부활을 많은 사람들에게 나타내시어 그 사실을 그 목격자들이 반복하여 증거하도록 하시기를 원하셨다는 사실로 미루어 보아서, 우리는 주님의 부활을 더 확실한 사실로 우리 마음속에 믿음으로 받아들여야 하다. 사도 바울이 주님께서 많은 사람들에게 나타나셨다는 사실로부터 그리스도의 부활을 증거하였으므로, 그는 이것이 ‘상징적인’ 부활이 아니라, 순수하고 육체적인 부활이었다는 그런 방법으로 증거하고 있다. 왜냐하면 우리의 눈이 ‘영적’인 부활의 목격자가 될 수 없기 때문이다.",
    "isStart": true,
    "rangeKey": "46-15-5",
    "source": "칼빈 주석"
  },
  "46-15-10": {
    "start": "10",
    "end": "10",
    "text": "하나님께서 우리가 하는 어떤 선에 대해서라도 전적으로 책임을 지도록 우리가 그렇게 하지 않을 까 두려워하면서 하나님의 은혜에 반대하는 자유의지를 가진 사람들은 이 말을, 마치 바울이 그 자신의 노력으로서 하나님께서 그에게 부여하신 은혜를 아무 목적 없이 그가 방해하려고 하여 바울이 자랑하고 있는 것처럼 이 말씀을 그들의 취향에 맞도록 왜곡하고 있다. 따라서 그들은 그 은혜가 분명히 하나님에 의하여 주어졌다는 결론에 도달하고 있다. 그러나 그 은혜의 올바른 사용은 뭔가 인간이 그 자신 속에 능력을 가졌다는 것이며, 또 그 능력을 잠자도록 하면서 그것을 방해하는 책임은 그 사람에게 있다는 것이다. 그러나 나는 바울의 이 말이 그들의 잘못된 견해에 어떤 지원을 보내고 있다는 사실을 부인한다. 왜냐하면 이 구절에서 그가 마치 하나님과는 무관하게 그 자신이 칭송 받을 만한 어떤 일을 이루기나 한 것처럼 어떤 것을 자기 자신의 것으로 선포하고 있는 것이 아니기 때문이다.\n내가 아니요 오직 나와 함께하신 하나님의 은혜로라.\n\n관계사를 생략하므로써 벌게이트경은 그 사람들이 잘못되는 기회를 가진 헬라어를 모른다고 하였다. 벌게이트경이 그것을 ‘내가 아니요 나와 함께 하신 하나님’이라고 번역한 까닭에 그들이 다만 그렇게 된 믿음의 절반만이 하나님께 있다고 생각하게 되었으며, 한편으로 다른 나머지 반은 사람에게 돌리고 있다. 그러므로 그들은 바울이 은혜와의 상호 협력이 없이 아무 것도 할 수 없으므로 바울이 그 자신의 힘으로 아무 것도 하지 않았다고 이해하고 있다. 그러나 동시에 그 자신의 자유 의지와 그 자신의 노력이 각각 그 분야의 역할을 감당하였던 것이다. 그러나 그의 말은 아주 다른 주목을 끌었다. 왜냐하면 뭔가 그에게 적절한 것이었다고 말함으로써 그는 그것을 고쳤고 또 그것을 전적으로 하나님께 전가하였다. 전적으로 나는 주장하고, 그것의 일부만을 그렇게 하지 않는다. 왜냐하면 무엇이나 그렇게 한 것처럼 그가 보일 수 있는 것은 사실상 전적으로 은혜의 역사이기 때문이다. 이것은 참으로 놀라운 구절이다. 인간의 교만을 티끌과 같은 비천과 위치로 끌어내릴 수 있기 때문일 뿐 아니라, 또한 하나님의 은혜가 우리 안에서 역사하시는 그 방법을 우리에게 분명하게 하여 주시기 때문이다. 그가 자신을 어떤 선의 근원으로 만든 것이 잘못이었던 것같이, 바울은 그가 말한 것을 수정하고 있으며, 또 하나님의 은혜가 모든 일의 효과적인 원인이 된다고 선포하고 있다. 우리는 바울이 여기서 다만 겸손을 가장하고 있다고 생각하여서는 안된다. 그는 그의 마음으로부터 우러나서 그가 실행하는 것을 말하고 있으며, 또 그가 그 사실을 알기 때문에 그것은 진실이다. 그러므로 우리는 우리가 가지고 있는 유일한 선은 하나님께서 그것을 우리에게 값없이 주신 것이라는 사실을 알아야 하며, 우리가 행하는 유일한 선은 하나님께서 우리 안에서 행하시는 것이며, 그것은 우리 자신으로서는 우리가 아무 것도 할 수 없다는 것이 아니라, 우리가 영향을 받을 때에 곧 그것을 다른 말로 표현하면 우리가 성령의 지도와 영향을 받을 때에 비로소 행할 수 있다는 것이다.\n그러므로 내나 저희나 이같이 전파하매 너희도 이같이 믿었느니라 그리스도께서 죽은 자 가운데서 다시 살아나셨다 전파되었거늘 너희 중에서 어떤 이들은 어찌하여 죽은 자 가운데서 부활이 없다 하느냐 만일 죽은 자의 부활이 없으면 그리스도도 다시 살지 못하셨으리라 그리스도께서 만일 다시 살지 못하셨으면 우리의 전파하는 것도 헛것이요 또 너희 믿음도 헛것이며 또 우리가 하나님의 거짓 증인으로 발견되리니 우리가 하나님이 그리스도를 다시 살리셨다고 증거하였음이라 만일 죽은 자가 다시 사는 것이 없으면 하나님이 그리스도를 다시 살리시지 아니하셨으리라 만일 죽은 자가 다시 사는 것이 없으면 그리스도도 다시 사신 것이 없었을 터이요 그리스도께서 다시 사신 것이 없으면 너희의 믿음도 헛되고 너희가 여전히 죄 가운데 있을 것이요 또한 그리스도 안에서 잠자는 자도 망하였으리니 만일 그리스도 안에서 우리의 바라는 것이 다만 이생 뿐이면 모든 사람 가운데 우리가 더욱 불쌍한 자리라(고전15:11-19).",
    "isStart": true,
    "rangeKey": "46-15-10",
    "source": "칼빈 주석"
  },
  "46-15-19": {
    "start": "19",
    "end": "19",
    "text": "이 구절은 고린도 교회 교인들이 Hemenaeus와 Philetus가 우리의 믿음으로부터 오는 최종적인 은혜는 이 세상에서 우리에게 제공하는 것 뿐이라고 당시에 주장한 것과 같은 그런 상징적 부활에 대한 어떤 잘못되고 환상적인 생각에 사로잡혀 있었음을 더욱 분명하게 하여주고 있다. 부활이 우리의 구원의 완성을 의미하며, 또한 말하자면 부활이 모든 우리의 축복의 최절정이라는 사실에 비추어 볼 때, 우리의 부활이 이미 일어났다고 말하는 사람은 죽은 후의 소망에 대한 어떤 좋은 것도 남겨두지 않고 있다. 그러나 어떻든간에 이 구절은 우리의 영혼이 부활 때까지 우리의 육신과 함께 잠자고 있다고 생각하는 사람들의 헛소리에 전혀 아무런 지원을 하지 않고 있다.\n그러나 이제 그리스도께서 죽은 자 가운데서 다시 살아 잠자는 자들의 첫 열매가 되셨도다 사망이 사람으로 말미암았으니 죽은 자의 부활도 사람으로 말미암는도다 아담 안에서 모든 사람이 죽은것 같이 그리스도 안에서 모든 사람이 삶을 얻으리라 그러나 각각 자기 차례대로 되리니 먼저는 첫 열매인 그리스도요 다음에는 그리스도 강림하실 때에 그에게 붙은 자요 그 후에는 나중이니 저가 모든 정사와 모든 권세와 능력을 멸하시고 나라를 아버지 하나님께 바칠 때라 저가 모든 원수를 그 발아래 둘 때까지 불가불 왕노릇 하시리니 맨 나중에 멸망 받을 원수는 사망이니라 만물을 저의 발아래 두셨다 하셨으니 만물을 아래 둔다 말씀하실 때에 만물을 저의 아래 두신 이가 그 중에 들지 아니한 것이 분명하도다 만물을 저에게 복종하게 하신 때에는 아들 자신도 그 때에 만물을 자기에게 복종케 하신 이에게 복종케 되리니 이는 하나님이 만유의 주로서 만유 안에 계시려 하심이라(고전15:20-28).",
    "isStart": true,
    "rangeKey": "46-15-19",
    "source": "칼빈 주석"
  },
  "46-15-27": {
    "start": "27",
    "end": "27",
    "text": "그러나 얼마나 성경 여러 곳에서 그리스도의 왕국의 영원성이 이 문장과 모순되는 것처럼 보이는 주장을 하고 있는 가? 어떻게 이 문장이 다른 말씀, 곧 “그리스도의 영원한 나라”(벧후1:11)와, 또 “죽기까지 복종하셨으니”(빌2:8)라는 말씀과 조화될 수 있는가? 이 문제에 대답함으로써 우리는 바울이 의미하는 바가 무엇인지 더 분명하게 알 수 있을 것이다. 첫째로 우리는 그리스도께서 성육신하신 속에 모든 능력이 그에게 양도되었다는 사실을 관찰하지 않으면 안된다. 그런 위대한 위엄은 인간에게는 부적당한 것이며, 하나님 아버지께서 본질상 동일하시면서도 자신을 낮추신 그리스도를 높이시고 만물이 그의 이름 아래 꿇어 엎드리어 경배하도록 하는 권세를 그리스도에게 주셨다(빌2:8). 더구나 우리는 그리스도께서 아버지의 부섭정관이 되시기 위하여 주님과 최고의 왕으로 임명되셨다. 말하자면 세계를 다스리는데 있어서 그런 위치를 갖게 된 것이다. 그러나 이것은 하나님께서는 아무 것도 안하시고 그리스도께서만이 모든 것을 하신다는 그런 경우는 아니다(어떻게 그런 일이 있을 수 있겠는가? 하나님이 지혜와 섭리의 하나님이며, 그리스도와 한 본체이시고 또한 같은 하나님이신 것을 생각하면 어떻게 그런 일이 있을 수 있겠는가?). 그러나 성경이 그리스도께서 아버지 대신 하늘과 땅을 다스리는 통치권을 지금 가지셨다는 것을 증거하는 이유는 우리가 주님이외에 다른 통치자나 주, 변호인, 혹은 산 자와 죽은 자를 심판하시는 심판주가 있다고 생각하지 않도록 하기 위함이며, 우리가 우리의 눈을 오직 주님에게만 고착시키도록 하기 위하여서이다. 물론 우리는 하나님께서 통치자이신 것을 알고 있다. 그러나 하나님의 다스림이 인간 그리스도에게서 실현되었다. 그러나 그리스도는 그때 그가 받은 나라를 바칠 것이며, 그래서 우리는 완전히 하나님께 집착하게 될 것이다. 이것은 그리스도께서 이런 방법으로 그 나라를 포기하실 것을 의미하는 것이 아니라, 그의 영광스러운 신성에 대한 그의 겸손으로부터 어떤 방법이나 혹은 다른 방법으로 그것을 이양할 것이다. 왜냐하면 지금은 우리의 연약함으로 인하여 감추어져 있는 것이 그때의 접근하는 방법으로써 우리에게 공개될 것이기 때문이다. 그러므로 이와 같이 그리스도께서 하나님 아버지께 복종하시게 될 것인데, 그때 베일이 벗겨지게 되기 때문에 우리는 하나님께서 그의 위엄으로 다스리시는 것을 분명히 보게 될 것이며, 또한 그리스도의 인성이 더 이상 우리 사이에서 우리가 하나님을 더 가까이 뵙는 일을 저해하지 않을 것이다.",
    "isStart": true,
    "rangeKey": "46-15-27",
    "source": "칼빈 주석"
  },
  "46-15-28": {
    "start": "28",
    "end": "28",
    "text": "그것은 마귀와 불순종이 같다는 것을 의미하는 것일까? 결코 그렇지 않다. -아마 우리가 ‘존재하다’는 동사를 ‘알게 되다. ’혹은‘ 공공연히 알려지다’라는 의미로 받아들이지만 않는다면 그럴 경우 그 의미는, ‘마귀가 지금 하나님과 싸우고 있으므로 악이 하나님께서 이루신 제도를 혼란에 빠뜨리면서 그 하나님의 질서를 뒤엎고 있으므로, 우리를 공격하는 헤아릴 수 없는 많은 일들이 면전에서 우리를 응시하고 있으므로, 하나님께서 우리 모두 안에 계심이 분명하다고 말하기는 어렵다는 의미가 된다. 그러나 그리스도께서 하나님이 그에게 부여하신 심판을 수행하실 때, 그리고 사단과 모든 불순종이 우리를 넘어뜨렸을 때, 그때 하나님의 영광이 그들의 파멸 속에서 나타나게 될 것이다. 그와 같은 일이 그 성격상 거룩하고 합법적인 권위에 대해서도 말하여질 수 있는데 그것은 하나님께서 실제의 하나님 그대로 지금은 우리에게 아주 적절하게 나타나지 않도록 하기 위해서이다. 그러나 그때는 하나님께서 친히 어떤 중재자 없이 하늘과 땅을 다스리실 것이며, 또 그때는 그런 방법으로 그가 모두에게 나타나실 것이다. 그 결과로써 하나님은 마지막에 모두의 안에 계실 것이며, 모든 인류에게 뿐만 아니라, 마찬가지로 모든 피조물들 안에도 동일하게 계실 것이다.\n이것은 신실한 해석이며, 또 그것이 바울이 마음 속에 품었던 것과 아주 일치하는 것이기 때문에 나는 그것을 기꺼이 받아들인다. 그러나 그것은 만일 이 구절이 다만 신자들, 곧 하나님께서 이미 그의 나라를 그들 속에서 세우기 시작한 그 신자들만을 언급하는 것으로 받아들인다면, 그것은 적합하지 못할 것이며, 또 그때 그것이 완성될 것이고 이런 방법으로 그들을 하나님께 완전히 집착하게 될 것이다.\n이런 해석들 중 어느 것이든지 이 구절을, 그들이 주장하는 것을 증명하기 위하여 악용하는 사람들의 불경건하고 터무니없는 견해를 격퇴하기에 그 자체로써 충분하다. 어떤 사람들은 하나님께서 모든 것이 소멸될 것이고 또한 무로 돌아갈 것이라는 의미에서 하나님이 모든 존재 안에서 모두가 될 것이라고 상상한다. 그러나 바울의 말이 내포하고 있는 유일한 의미는 만물이 하나님께 더욱 가까워지도록 하기 위하여 그들의 상태로 그리고 오직 처음과 마지막으로 하나님께로 회복되어야 한다는 것이다. 다른 사람들은 이것으로부터 마치 하나님께서 마귀를 친구로 만들며 또한 그와 함께 하시려는 것보다는 그 마귀의 멸망 속에서 모든 선한 자들에게 알려지기를 원하시기라도 한 것처럼, 마귀와 불순종자들이 구원받을 것이라고 추리한다. 그러므로 우리는 그들이 이 바울의 말을 그들 자신의 독신을 지지하는 것으로 왜곡할 때, 이런 류의 사람들이 얼마나 뻔뻔스러운 광인들인가를 깨닫게 된다.\n만일 죽은 자들이 도무지 다시 살지 못하면 죽은 자들을 위하여 세례 받는 자들이 무엇을 하겠느냐 어찌하여 저희를 위하여 세례를 받느뇨 또 어찌하여 우리가 때마다 위험을 무릅쓰리요 형제들아 내가 그리스도 예수 우리 주 안에서 가진바 너희에게 대한 나의 자랑을 두고 단언하노니 나는 날마다 죽노라 내가 범인처럼 에베소에서 맹수로 더불어 싸웠으면 내게 무슨 유익이 있느뇨 죽은 자가 다시 살지 못할 것이면 내일 죽을터이니 먹고 마시자 하리라 속지 말라 악한 동무들은 선한 행실을 더럽히나니 깨어 의를 행하고 죄를 짓지 말라 하나님을 알지 못하는 자가 있기로 내가 너희를 부끄럽게 하기 위하여 말하노라(고전15:29-34).",
    "isStart": true,
    "rangeKey": "46-15-28",
    "source": "칼빈 주석"
  },
  "46-15-29": {
    "start": "29",
    "end": "29",
    "text": "내가 이 절을 설명하기 전에, 그것은 교부들의 권위로 지원을 받았고, 또한 거의 모든 사람들에 동의한 일반적인 설명이므로 논박할 가치가 있다. 그리하여 다른 사건들의 추종을 받는 크리소스톰과 암브로스는, 어떤 사람이 갑작스런 죽음으로 세례를 받지 못하였을 때, 고린도 교회 교인들이 그 죽은 사람을 대신하여 묘지에서 세례를 받는 관습이 있었다고 생각하였다. 참으로 그들은 이 관습이 타락이며 또한 아주 잘못된 미신이었다는 것을 부인하지 않았다. 그러나 또한 그들은 고린도 교회 교인들을 논박하기 위하여 그들이 부활을 부인하고 있는 동안, 바울이 이 논증을 의뢰하고 있었다고 말한다. 그러나 나에게 관한 한, 아무 것도 내가 이것을 믿도록 꾀이는 것이 없었다. 왜냐하면, 부활을 부인하는 사람들이 일치하여 그리고 동시에 다른 사람들과 함께 그런 의식을 행하였다는 것을 믿기 어렵기 때문이다......그러나 그들의 논증이 건전한 것이라고 상상하면서, 만일 이것이 고린도 교회 교인들 사이에 만연된 것과 같은 그런 타락한 일이 실제로 있었다고 우리가 생각하고 있는가? 그들의 잘못에 대하여 거의 모든 간단한 잘못만을 책망하는 것을 보면서, 바울은 그것에 대하여 아무 말도 하지 않았다. 그는 앞 장에서 이것과 같이 심각하지 않은 어떤 것을 정죄하였다. 그는 여자들이 머리에 무엇을 쓰는 문제와 다른 그와 비슷한 문제들에 대하여 안내하는 데는 주저하지 않았다. 그는 단순히 성찬에 대한 잘못된 시행만을 비난한 것이 아니라, 그의 비판을 심화하고 있다. 동시에 그것이 다른 문제보다 더욱 심각한데 그런 무서운 세례의 신성모독에 대해서는 한마디 말도 그가 하지 않을 것인가? 그는 그들이 그들의 축제를 자주 행함으로써 이방인의 미신적인 신조와 관습들을 암암리에 따르고 있는 그들에게 맹렬한 공격을 가하였다. 그가 이 가증스러운 이방의 미신을 성령의 세례라는 이름으로 바로 그 교회에서 행하도록 허락할 것인가?......나는 바울이 여기서 세례의 규칙적인 시행에 대하여 말하고 있는 것이라고 분명히 이해하며, 또한 그것과 같은 타락에 대한 것이 아님을 깨닫는다. \n이제 우리는 그 의미가 무엇인지 깨닫도록 하자. 나는 바울이 여기서 세례의 모든 포용적인 종말에 대하여 지적하고 있는 것으로 생각하여 왔다. 왜냐하면 세례의 유익은 여기서의 우리의 현세 생활에 국한된 것이 아니기 때문이다. 그러나 후에 그 말들을 내가 더 자세히 살펴보았을 때에, 나는 여기서 한 가지 특별한 관점을 취급하고 있다는 것을 깨닫게 되었다. 그가 세례 받은 사람들이 어떻게 될 것인가 등에 대하여 말할 때, 그는 모든 사람에 대하여 말하고 있는 것이 아니다. 더구나 그는 총명한 해석보다는 건전한 해석을 더 좋아한다. 그러면 그것은 무엇을 의미하는가? 나는 죽은 자를 위하여 세례를 받는 사람들은 이미 죽은 사람으로 생각되는 자들이며, 또한 생명의 소망을 함께 포기한 자들이라고 주장한다......그렇지 않으면 그것을 살펴보는 다른 방법이 있는데, 원한다면 여러분이 그것을 취하여도 된다. 즉 죽은 자를 위하여 세례를 받는다는 것은 죽을 때, 그리고 살아 있지 않을 때, 은혜를 받기 위하여 세례를 받는다는 것이다. 초대교회 당시에 아직 세례를 받지 않은 사람들인 믿음의 초신자들이 아팠을때에, 그리고 만일 그들이 절박한 죽음의 위험에 직면하였을 때, 그들은 수세를 요청하는 관습이 있었으며, 그래서 그들이 그리스도를 고백하기 전에 이 세상을 떠나지 않도록 하였으며, 또한 세례를 받음으로써 그들은 자기들의 구원에 대한 확증을 얻게 되었던 것이다.\n후에 미신이 이 관습에 또한 침투에 들어갔다는 사실이 교부들의 문헌에 나타나 있다. 왜냐하면 교부들은 세례 받기를 죽을 때까지 미루고 있는 사람들을 욕하고 있는데, 그것은 일단 그들이 모든 그들의 죄를 다 씻음 받고 하나님의 심판에 이르게 하기 위해서이다. 이것은 참으로 부분적으로는 큰 무지에서 또한 일부분은 위선에서 온 어리석은 과오이다. 그러나 여기서 바울은 다만 거룩하고 하나님의 제도에 합당하는 관습, 곧 만일 이미 그 다음에 그리스도의 믿음을 받아들인 세례 받기를 원하는 사람이 죽음이 가까이 다가온 것을 알고 그가 세례 받기를 요구할 때, 부분적으로는 그 사람 자신을 위하여, 또 다른 면으로는 그의 형제들을 강하게 하기 위하여 세례를 베푸는 관습만을 취급하고 있다. 자기 몸에 확증된 이 구원의 증거를 갖는 것은 결코 적은 위로일 수가 없다. 자신의 믿음을 고백하는 데 있어서 무시하고 넘어갈 수 없는 강력함이 또한 있다. 그러므로 죽은 자를 위하여 세례를 받는 사람들은, 그것이 이 세상에서는 그들에게 유익이 없는 까닭에, 또 그들이 인생을 절망하였다는 사실은 그들이 죽을 때에야 세례 받기를 요구하는 바로 그 이유가 된다.\n우리는 만일 죽은 후에 아무런 소망이 없다면, 그들이 무엇을 할 것이냐고 바울이 질문하는 것은 무의미한 일은 아니었다는 사실을 우리는 지금 알고 있다. 이 구절은 또한 고린도 교회 교인들의 믿음을 뒤엎어버린 사기꾼들이 신자들의 궁극적인 목적이 이 현세에 있다고 부활은 상징적으로 날조하였다는 데 대한 증명이기도 하다. 바울은 곧 ‘어찌하여 저희를 위하여 세례를 받느냐?’라는 형식으로 거듭 질문하면서 그것을 더욱 강조하고 있다. 그것은 그가 이렇게 말하는 것과 같다. ‘그것은 그들이 세례를 받은 사람들보다 먼저 그들의 생명을 가졌다고 생각하는 사람들뿐만 아니라, 면전에 죽음을 앞둔 사람들을 위한 것이다. 그리고 후자는 그들이 죽은 후에 그들의 세례의 은혜를 얻기 위하여 세례를 받는다.’\n31절 나의 자랑을......\n\n그리고 그는 맹세의 일반적인 형식을 사용하고 있다. 그러나 그는 주제에 적합한 그런 맹세의 형식을 취급하고 있다......그러므로 바울은 여기서 ‘형제들아 내가 그리스도 예수 우리 주 안에서 가진 바 너희에게 대한 나의 자랑을 두고’라고 맹세하고 있다. 그러나 그 자랑은 하늘에 있는 것이다. 그러므로 그는 그들이 의문을 품고 있는 것은 사실상 그것이 거룩한 맹세의 힘을 가졌다는 것을 그가 확신하고 있음을 그가 나타내고 있다.\n누가 묻기를 죽은 자들이 어떻게 다시 살며 어떠한 몸으로 오느냐 하리니 어리석은 자여 너의 뿌리는 씨가 죽지 않으면 살아나지 못하겠고 또 너의 뿌리는 것은 장래 형체를 뿌리는 것이 아니요 다만 밀이나 다른 것의 알갱이 뿐이로되 하나님이 그 뜻대로 저에게 형체를 주시되 각 종자에게 그 형체를 주시느니라 육체는 다 같은 육체가 아니니 하나는 사람의 육체요 하나는 짐승의 육체요 하나는 새의 육체요 하나는 물고기의 육체라 하늘에 속한 형체도 있고 땅에 속한 형체도 있으나 하늘에 속한 자의 영광이 따로 있고 땅에 속한 자의 영광이 따로 있으니 해의 영광도 다르며 달의 영광도 다르며 별의 영광도 다른데 별과 별의 영광이 다르도다 죽은 자의 부활도 이와 같으니 썩을 것으로 심고 썩지 아니할 것으로 다시 살며 욕된 것으로 심고 영광스러운 것으로 다시 살며 약한 것으로 심고 강한 것으로 다시 살며 육의 몸으로 심고 신령한 몸으로 다시 사나니 육의 몸이 있은 즉 또 신령한 몸이 있느니라 기록된바 첫 사람 아담은 산 영이 되었다 함과 같이 마지막 아담은 살려 주는 영이 되었나니 그러나 먼저는 신령한 자가 아니요 육 있는 자요 그 다음에 신령한 자니라 첫 사람은 땅에서 났으니 흙에 속한 자이거니와 둘째 사람은 하늘에서 나셨느니라 무릇 흙에 속한 자는 저 흙에 속한 자들과 같고 무릇 하늘에 속한 자는 저 하늘에 속한 자들과 같으니 우리가 흙에 속한 자의 형상을 입은 것 같이 또한 하늘에 속한 자의 형상을 입으리라 형제들아 내가 이것을 말하노니 혈과 육은 하나님 나라를 유업으로 받을 수 없고 또한 썩은 것은 썩지 아니한 것을 유업으로 받지 못하느니라 보라 내가 너희에게 비밀을 말하노니 우리가 다 잠잘 것이 아니요 마지막 나팔에 순식간에 홀연히 다 변화하리니 나팔 소리가 나매 죽은 자들이 썩지 아니할 것으로 다시 살고 우리도 변화하리라 이 썩을 것이 불가불 썩지 아니할 것을 입겠고 이 죽을 것이 죽지 아니함을 입으리로다 이 썩을 것이 썩지 아니함을 입고 이 죽을 것이 죽지 아니함을 입을 때에는 사망이 이김의 삼킨바 되리라고 기록된 말씀이 응하리라 사망아 너의 이기는 것이 어디 있느냐 사망아 너의 쏘는 것이 어디 있느냐 사망의 쏘는 것은 죄요 죄의 권능은 율법이라 우리 주 예수 그리스도로 말미암아 우리에게 이김을 주시는 하나님께 감사하노니 그러므로 내 사랑하는 형제들아 견고하며 흔들리지 말며 항상 주의 일에 더욱 힘쓰는 자들이 되라 이는 너희 수고가 주 안에서 헛되지 않은 줄을 앎이니라 (고전15:35-58).",
    "isStart": true,
    "rangeKey": "46-15-29",
    "source": "칼빈 주석"
  },
  "46-16-2": {
    "start": "2",
    "end": "2",
    "text": "바울이 목표하는 것은 그들이 적기에 연보를 준비하여 두도록 하는 것이다. 그러므로 그는 아무 조심성도 없이 급하게 서둘러서 한 일이 제대로 되는 법이 없기 때문에 그는 그들이 그의 도착을 기다리지 않도록 하라고 말하고 있는 것이다. 그들이 적절한 일이라고 생각한 것을 각 사람이 그 능력에 따라, 안식일, 곧 다른 말로 표현하면 그들이 예배드리러 모이는 날 헌금하라는 것이다.\n크리소스톰은 (카다 미안 사바톤)이라는 구절을 ‘첫 안식일에’라는 말로 설명하고 있다. 그러나 나는 그에게 동의할 수가 없다. 왜냐하면 바울이 의미하는 바는 오히려 사람이 안식일에, 혹은 그들이 만일 원하기만 한다면 그들 중의 누구나 다 모든 안식일에 연보할 수 있다는 것을 의미하기 때문이다. 먼저, 그는 편리한 말로 생각을 하고 있으며, 또 둘째로, 신자들이 성도들의 모임을 즐거워하는 곳에서 예배를 드리기 위하여 모이는 모임은 그들에게 부가적인 자극이 된다고 생각하고 있기 때문이다. \n나는 안식일이 여기서 ‘주의 날’로 대치되었다는 크리소스톰의 견해를 더 이상 받아들일 수가 없다. 초기에 사도들이 그들이 이미 친숙하였던 그날을 지켰던 것은 매우 그럴듯한 일이다. 그러나 후에 유대인들의 고지식한 준수가 그것을 그만두게 하였으며, 다른 것으로 대치하였다. 이제 주의 날은 모든 다른 사람들이 더 선택하게 되었는데, 그 이유는 우리 주님의 부활이 율법의 그림자를 폐하였기 때문이다. 그러므로 그날은 우리 그리스도인들의 자유를 생각나게 하는 날이다.\n마지막으로, 그 구절에서 우리는 신실한 자들이 그들의 일을 멈추고 휴식을 하는 특별한 날을 항상 가졌었다는 사실을 추론하는 것은 쉬운 일이다. 그들은 그렇게 하는 것은 활동을 하지 않는 것이 하나님을 섬기는 방법이기 때문이 아니라, 공동의 이해를 증진하는 데 중요하기 때문이다. 그 특별한 날은, 그런 일이 날마다 이루어질 수 없기 때문에, 예배를 위하여 함께 모이는 날로 지정되어야 한다. 다른 구절에서, 바울이 한 날과 다른 날 사이의 어떤 구별이 있어서는 안 된다고 금하였는데, 우리는 그가 제도적이거나 외적인 질서를 위하여 그렇게 한 것이 아니라, 종교의 유익을 위하여 그렇게 하였음을 이해하여야 한다.\n내가 오순절까지 에베소에 유하려 함은 내게 광대하고 공효를 이루는 문이 열리고 대적하는 자가 많음이니라 디모데가 이르거든 너희는 조심하여 저로 두려움이 없이 너희 가운데 있게 하라 이는 저도 나와 같이 주의 일을 힘쓰는 자임이니라 그러므로 누구든지 저를 멸시하지 말고 평안히 보내어 내게로 오게 하라 나는 저가 형제들과 함께 오기를 기다리노라 형제 아볼로에 대하여는 저더러 형제들과 함께 너희에게 가라고 내가 많이 권하되 지금은 갈 뜻이 일절 없으나 기회가 있으면 가리라 깨어 믿음에 굳게 서서 남자답게 강건하여라 너희 모든 일을 사랑으로 행하라 형제들아 스데바나의 집은 곧 아가야의 첫 열매요 또 성도 섬기기로 작정한 줄을 너희가 아는지라 내가 너희를 권하노니 이같은 자들과 또 함께 일하며 수고하는 모든 자에게 복종하라 내가 스데바나와 브드나도와 아가이고의 온 것을 기뻐하노니 저희가 너희의 부족한 것을 보충하였음이니라 저희가 나와 너희 마음을 시원케 하였으니 그러므로 너희는 이런 자들을 알아 주라 아시아의 교회들이 너희에게 문안하고 아굴라와 브리스가와 및 그 집에 있는 교회가 주 안에서 너희에게 간절히 문안하고 모든 형제도 너희에게 문안하니 너희는 거룩하게 입맞춤으로 서로 문안하라 나 바울은 친필로 너희에게 문안하노니 만일 누구든지 주를 사랑하지 아니하거든 저주를 받을찌어다 주께서 임하시느니라 주 예수 그리스도의 은혜가 너희와 함께 하고 나의 사랑이 그리스도 예수의 안에서 너희 무리와 함께 할지어다(고전16:8-24).",
    "isStart": true,
    "rangeKey": "46-16-2",
    "source": "칼빈 주석"
  },
  "46-16-22": {
    "start": "22",
    "end": "22",
    "text": "이 서신의 결론은 세 부분으로 되어 있다. 바울은 고린도교회 교인들이 그리스도의 은혜 받기를 기도하고 있다. 그는 그 자신이 그들에게 대하여 품고 있는 사랑을 선포하고 있다. 그는 그 자신이 그들에게 대하여 품고 있는 사랑을 선포하고 있다. 그리고 그는, 실제로는 마음으로 그리스도를 사랑하지 않으면서 그리스도의 이름으로 거짓 고백하는 사람들을 공격함에 있어서 그는 가장 준엄한 위협을 가하고 있다. 바울은 공공연하게 ‘그리스도인’이라는 이름을 싫어하는 외부 사람들에 대하여 말하고 있는 것이 아니라, 그들이 관심을 가지는 것은 물질의 이익을 추구하는데 있으며, 또한 공허한 겉치레만을 즐기면서, 교회 안에서 혼란을 조장하는 사기꾼들과 위선자들에 대하여 말하고 있는 것이다. 그는 그런 사람들에 대하여 파문의 저주를 선포하고 있으며, 또한 그보다 더한 저주를 빌고 있다. 그들이 하나님 앞에서 멸망하기를 그가 원하는지 아니면, 그들이 증오의 대상이 되기를 원하고 있는지 분명하지는 않으나, 나는 오히려 신자들 앞에서 저주받기를 그가 원하였다고 말하고 싶다.\n예를 들면 갈라디아서 1장 8절에서, 그가 복음의 타락을 가르치는 자들은 저주를 받을 것이라고 단언하였을 때, 그는 그 사람이 하나님의 배척을 받거나, 혹은 하나님의 정죄를 받는다는 것을 의미하고 있는 것이 아니라, 우리에게서 꺼림을 받아야 한다는 것이다. 그것을 이런 간단한 방법으로 설명하여 보자. 곧 “그들이 뿌리째 뽑혀 멸망하도록 해야 한다. 왜냐하면 그들은 교회 안에서 독충과 같은 존재이기 때문이다.” 자신들의 부패한 욕망을 위하여 신앙을 고백하는 유익을 취하는 그런 사람들처럼 유해한 존재는 참으로 없다. 참으로 성실하게 그리스도를 사랑하는 그 사랑은 우리로 하여금 우리들의 형제 앞에 걸림돌이 되는 어떤 방해를 할 수 없게 함으로, 바울은 그들이 그리스도를 사랑하지 않고 있다고 말할 때, 이 악의 근원을 그가 지적하고 있음이 틀림없다.",
    "isStart": true,
    "rangeKey": "46-16-22",
    "source": "칼빈 주석"
  },
  "47-1-1": {
    "start": "1",
    "end": "1",
    "text": "여기서 주목할 점은 그 교회 안에 너무나 많은 잘못이 있었는데도 그것의 존재를 인정하고 있다는 사실이다. 자체 안에 신앙의 참된 특성이 있는 교회는 비록 그것의 개별적인 회원들에게 잘못이 있다 하더라도 인정을 받을 수 있다.\n그러나 ‘모든 성도에게’라는 말은 무슨 뜻인가? 이들은 교회 밖에 있던 성도들인가? 나는 그가 그 지역의 먼 곳에 흩어져 있는 신자들을 두고 언급하고 있는 것으로 대답한다. 이 소란한 시대, 곧 그리스도의 원수들이 사방에서 횡포를 부리고 있던 시대였기에 함께 모여 예배할 수 없을 정도로 서로 먼 곳에 흩어져 있던 사람이 많았던 것 같다.\n우리가 환난 받는 것도 너희의 위로와 구원을 위함이요 혹 위로 받는 것도 너희의 위로를 위함이니 이 위로가 너희 속에 역사하여 우리가 받는 것 같은 고난을 너희도 견디게 하느니라 너희를 위한 우리의 소망이 견고함은 너희가 고난에 참예하는 자가 된 것 같이 위로에도 그러할 줄을 앎이라 형제들아 우리가 아시아에서 당한 환난을 너희가 알지 못하기를 원치 아니하노니 힘에 지나도록 심한 고생을 받아 살 소망까지 끊어지고 우리 마음에 사형 선고를 받은 줄 알았으니 이는 우리로 자기를 의뢰하지 말고 오직 죽은 자를 다시 살리시는 하나님만 의뢰하게 하심이라 그가 이같이 큰 사망에서 우리를 건지셨고 또 건지시리라 또한 이후에라도 건지시기를 그를 의지하여 바라노라 너희도 우리를 위하여 간구함으로 도우라 이는 우리가 많은 사람의 기도로 얻은 은사를 인하여 많은 사람도 우리를 위하여 감사하게 하려 함이라 우리가 세상에서 특별히 너희에게 대하여 하나님의 거룩함과 진실함으로써 하되 육체의 지혜로 하지 아니하고 하나님의 은혜로 행함은 우리 양심의 증거하는 바니 이것이 우리의 자랑이라 오직 너희가 읽고 아는 것 외에 우리가 다른 것을 쓰지 아니하노니 너희가 끝까지 알기를 내가 바라는 것은 너희가 대강 우리를 아는 것 같이 우리 주 예수의 날에 너희가 우리의 자랑이 되고 우리가 너희의 자랑이 되는 것이라 내가 이 확신을 가지고 너희로 두번 은혜를 얻게 하기 위하여 먼저 너희에게 이르렀다가 너희를 지나 마게도냐에 갔다가 다시 마게도냐에서 너희에게 가서 너희가 보내줌으로 유대로 가기를 경영하였으니 이렇게 경영할 때에 어찌 경홀히 하였으리요 혹 경영하기를 육체를 좇아 경영하여 예 예하고 아니 아니라 하는 일이 내게 있었겠느냐 하나님은 미쁘시니라 우리가 너희에게 한 말은 예 하고 아니라 함이 없노라 우리 곧 나와 실루아노와 디모데로 말미암아 너희 가운데 전파된 하나님의 아들 예수 그리스도는 예 하고 아니라 함이 되지 아니하였으니 저에게는 예만 되었느니라 하나님의 약속은 얼마든지 그리스도 안에서 예가 되니 그런즉 그로 말미암아 우리가 아멘 하여 하나님께 영광을 돌리게 되느니라(고후1:6-20).",
    "isStart": true,
    "rangeKey": "47-1-1",
    "source": "칼빈 주석"
  },
  "47-1-15": {
    "start": "15",
    "end": "15",
    "text": "첫 번째 혜택은 바울이 18개월 동안이나 그들을 주께 인도하면서 보냈던 점이요, 둘째 혜택은 그가 옴으로 말미암아 그들이 받은 신앙을 굳히게 되고 그의 거룩한 권면을 통해서 거기에 더 발전을 보도록 자극을 받는 것이다.",
    "isStart": true,
    "rangeKey": "47-1-15",
    "source": "칼빈 주석"
  },
  "47-1-17": {
    "start": "17",
    "end": "17",
    "text": "물론 이 구절에 다른 의미가 있을 수 있지만 바울은 변덕을 꾸짖고 자신이 실천할 수 없는 것을 습관적으로 약속한다는 혐의를 벗어버리려는 뜻에서 실제로 이 표현을 사용했다는 점을 나는 의심치 않는다. 따라서 예와 아니오에 대한 반복은 마태복음 5장 37절이나 야고보서의 말씀과 같은 의미를 지니고 있는 것이 아니라, ‘한때는 예가 나에게 있어서 예일 수도 있으며 내게 좋아 보인다면 아니오 아니오란 말이냐’하는 식이다. 그와 동시에 이 반복은 기록상의 잘못일 수도 있는데, 그 까닭은 벌게이트가 이 말들을 반복하지 않고 있기 때문이다. 하지만 우리가 바울의 의미가 파악한다면 여기에 나오는 표현에 대해서 너무 초조해 할 필요가 없다. 바울의 의미는 다음에 이어지는 대목에서 아주 명백하게 드러나고 있다.",
    "isStart": true,
    "rangeKey": "47-1-17",
    "source": "칼빈 주석"
  },
  "47-1-18": {
    "start": "18",
    "end": "18",
    "text": "자기에 의해서 전파된 하나님의 아들에게는 변화가 없다는 말에서 알 수 있듯이, 여기에 나오는 ‘말’은 교의를 뜻한다.",
    "isStart": true,
    "rangeKey": "47-1-18",
    "source": "칼빈 주석"
  },
  "47-1-19": {
    "start": "19",
    "end": "19",
    "text": "여기에 그의 담대한 주장에 대한 뒷받침이 따르고 있는데, 그것은 그의 전파에 영원하고 불변한 하나님의 진리되시는 그리스도 이외에 아무 것도 없기 때문이다. “우리로 말미암아 전파된”이라는 표현은 강조적이다. 그리스도께서 인간들의 상상력에 의해서 모습이 흐려지게 되고 그의 진리가 그들의 기만에 의해서 더렵혀지는 것은 얼마든지 있을 수 있는 일이요, 실제로 종종 일어나는 일이다. 바울은 자신이나 자신의 동료들이 이런 일을 하지 않은 것으로 단언하면서 자기들이 신실하게, 그리고 온전히 정직하게 그리스도를 순수하고 꾸밈없이 제시해 왔다는 점을 주장하고 있다......다음으로 그는 그리스도에 대한 자신의 가르침이 뒤바뀔 수 있거나 모호한 것이 아니며, 따라서 프로테우스처럼 시대에 따라서 다른 모양으로 그리스도를 제시할 수 없다는 점을 이야기하고 있다. 사실 그리스도를 이처럼 다루는 가운데 어떤 이들은 이 손에서 저 손으로 공을 놀리면서 기교를 부리는 사람들처럼 자신들의 가르침을 가지고 심심풀이로 삼는다. 그런가 하면 어떤 자들은 사람을 기쁘게 하기 위해서 그리스도를 서로 다른 거짓된 가면을 통해서 제시하고, 또 어떤 사람들은 하루는 이것을 가르치고 다음날은 무서워서 그것을 철회하기도 한다. 바울의 그리스도나 참된 사도의 그리스도는 그렇지 않았다. 자신들의 유익을 위해서 이처럼 다양한 색채로 그리스도를 색칠하는 사람들이 그리스도의 종인 것처럼 주장하는데, 이것은 순전히 거짓이다. 요컨대 오직 참된 그리스도는 바울이 여기서 그의 성격으로 밝히고 있는 이 보편적이요, 영구적인 ‘예’를 보여주는 것뿐이다.",
    "isStart": true,
    "rangeKey": "47-1-19",
    "source": "칼빈 주석"
  },
  "47-1-20": {
    "start": "20",
    "end": "20",
    "text": "여기서 다시 그는 그리스도께서 친히 하나님의 모든 약속의 기초가 되신다는 점을 생각할 때 그에 대한 전파가 얼마나 확고부동해야겠는가 하는 점을 확증하고 있다. 하나님의 모든 약속의 보증이 되시는 그 자신이 만약에 불안정하다면 그것처럼 모순된 일도 없을 것이다. 물론 다음에서 볼 수 있듯이 이 발언은 일반적이지만 그래도 바울의 가르침의 불변성을 확증하는데 적용될 수도 있다. 여기서 그는 복음을 일반적인 용어로만 이야기하고 있는 것이 아니라 특별히 자신의 복음에 대해서 이 특성을 주장하고 있는데, 이것은 ‘하나님의 약속들이 확실하고 훌륭한 근거를 가진 것이라면 나의 전파 역시 확실할 수 밖에 없는 것은 거기에는 이 모든 약속들을 확고하게 만드는 그리스도 이외에 아무 것도 담겨 있기 때문이다’라는 말이나 다름없다. 그의 유일한 의도는 자신이 선포한 복음이 아무런 생소한 덧붙여지지 않은 순수한 복음이라는 점을 보여 주는 데 있으므로, 우리는 하나님의 모든 약속이 오직 그리스도에게만 의존한다는 일반적인 교의를 곰곰히 생각하도록 하자.\n이것은 우리 신앙의 핵심 가운데 하나로서 주목을 요하는 발언이다. 그러나 그것은 또 다른 원리, 즉 하나님 아버지께서 우리에 대해서 은혜로우신 것은 오직 그리스도 안에서라는 점에 의존한다는 것이다. 그의 약속들은 우리에 대한 그의 아버지로서의 선의에 대한 증거이다. 따라서 이것들이 오직 그리스도 안에서만 성취된다는 결론이 나온다. 약속들이 신령한 은혜에 대해 증거가 되는 것은 비록 하나님께서 무자격한 자들에 대해서도 선을 행하시지만, 이러한 친절에 약속이 덧붙여질 경우 자신을 그들에게 아버지로서 보여주는 것이 그의 특별한 의도이기 때문이다. 둘째, 우리는 죄에 대한 사면을 얻기 전에는 하나님의 약속을 소유할 수 없으며, 이 사죄는 그리스도를 통해서 우리에게 온다. 셋째, 하나님의 모든 약속 가운데 으뜸되는 것은 그가 우리를 그의 아들로 입양하신다는 것으로서 우리의 입양의 근원과 뿌리는 그리스도이다. 다시 말해서 하나님께서는 그의 독생자의 형제와 지체 된 자들에게만 아버지이실 뿐이다. 하나님의 모든 약속은 우리에 대한 그의 사랑으로부터 나오며, 그리스도를 떠날 경우 우리는 그에게 더없이 흉측하고 가증스러운 존재가 되고 만다. 따라서 바울이 여기서 하나님의 모든 약속이 그리스도 안에서 비준되고 확립되는 것으로 말하는 것은 당연하다.\n그러나 여기서 그리스도께서 강림하시기 이전에는 약속들이 불확실했으며 무가치했는가 하는 질문이 제기되는데, 그 까닭은 바울이 여기서 육신을 입고 오신 그리스도에 대해서 말하고 있는 것처럼 들리기 때문이다. 나는 창세 이후로 신자들에게 주어진 모든 약속의 기원이 그리스도 안에 있는 것으로 대답한다. 그러기에 모세와 선지자들은 하나님과의 화해, 구원에 대한 소망, 또는 어떤 종류의 은혜에 대해서든 이야기할 때마다 그리스도를 언급하며, 그와 동시에 그의 나라와 강림을 선포하고 있다. 거듭 말하지만 구약 시대의 약속들은 경건한 자에게 유익한 범위에서 그들에게 성취되었지만, 그와 동시에 그것들은 그리스도께서 오시기까지 어떤 의미에서 지연되었다. 다시 말해서 그들이 그 약속의 성취를 본 것은 그리스도를 통해서였다. 약속을 의미하는 신자들은 그것의 참된 성취를 중보자께서 나타나실 때까지 미루었으며, 그들의 소망도 그때까지로 미루었다. 간단히 말해서 어느 누구든 그리스도의 사망과 부활의 효과를 곰곰히 생각한다면 다른 방법으로는 결코 확실하게 성취될 수 없었던 하나님의 약속들이 그리스도 안에서 날인되고 확증된다는 점을 쉽게 이해할 것이다. \n우리를 너희와 함께 그리스도 안에서 견고케 하시고 우리에게 기름을 부으신 이는 하나님이시니 저가 또한 우리에게 인치시고 보증으로 성령을 우리 마음에 주셨느니라 내가 내 영혼을 두고 하나님을 불러 증거하시게 하노니 다시 고린도에 가지 아니한 것은 너희를 아끼려 함이라 우리가 너희 믿음을 주관하려는 것이 아니요 오직 너희 기쁨을 돕는 자가 되려 함이니 이는 너희가 믿음에 섰음이라(고후1:21-24).",
    "isStart": true,
    "rangeKey": "47-1-20",
    "source": "칼빈 주석"
  },
  "47-1-23": {
    "start": "23",
    "end": "23",
    "text": "그가 그들에게 가지 않으므로 그들을 아꼈다는 것은 만약에 그가 갔을 경우 더욱더 심각하게 그들을 질책하지 않을 수 없었을 것이기 때문이다. 그러기에 그는 그가 오기 전에 그들이 제 정신을 차림으로써 더욱 더 과감한 처방의 필요성이 없게 되는 편을 택하고 있다. 이러한 태도가 고린도인들에 대한 바울의 아버지로서의 온유함을 여실히 보여주는 것은 그가 얼마든지 그들을 상대로 화낼 수 있었는데도 그들을 꾸중하는 기회로 삼지 않는 것이 그의 큰 아량의 표시이기 때문이다......우리는 또한 그의 맹세의 형식에 주목할 필요가 있는데, 먼저 그는 하나님을 불러 자신의 증인이 되어 주실 것을 요청하고, 다음으로 “내 영혼을 두고”라는 말을 덧붙이고 있다. 인간의 지식으로 해결할 수 없는 의심스럽거나 모호한 문제에 있어서 우리는 하나님께 향하며 오직 홀로 진리이신 하나님께서 진실성을 증거해 주시기를 바라는 경우가 있다. “내 영혼을 두고”라는 말에는 ‘내가 만약에 거짓말을 한다면 하나님께서 나를 처벌할지어다’라는 뜻이 담겨 있다. 이 점이 비록 명백하게 진술되고 있지 않다 하더라도 이것을 항상 맹세와 관련해서 이해해야 하는 것은 설령 우리가 신실하지 않더라도 하나님께서는 신실하지 않더라도 하나님께서는 신실하시며 자신을 부정하지 않을 것이요, 그 결과 그의 이름을 모독한 것은 벌을 받지 않고 그냥 지나치게 내버려 두시지 않을 것이기 때문이다.",
    "isStart": true,
    "rangeKey": "47-1-23",
    "source": "칼빈 주석"
  },
  "47-1-24": {
    "start": "24",
    "end": "24",
    "text": "자신이 그들의 신앙의 주관자가 아니라는 말로써 그는 그러한 지배력이 부당하고 용납할 수 없으며, 교회에 대한 횡포나 다름없다는 점을 보여주고 있다. 신앙은 인간에 대한 그 어떠한 예속으로부터든 완전히 자유로와야 한다......따라서 우리는 신앙에는 하나님의 말씀 이외에 전혀 다른 주인이 없어야 하며, 인간적인 통제를 받지 않는다는 결론을 내리게 된다......목사들에게 인간의 양심에 대한 특별한 지배력이 없는 것은 그들이 사역자요, 조력자이지 주인은 아니기 때문이라는 사실은 언제나 확정된 원칙이다.",
    "isStart": true,
    "rangeKey": "47-1-24",
    "source": "칼빈 주석"
  },
  "47-2-6": {
    "start": "6",
    "end": "6",
    "text": "이 구절에서 살펴보건대 이 사람이 교회의 경고를 받은 다음에 회개했던 것 같다. 그러기에 바울은 여기서 그를 용서하고 위로함으로써 북돋아줄 것을 명령하고 있다. 이 구절은 세밀한 검토를 필요로 하고 있는데, 그 까닭은 교회의 규율이 너무 가혹하지 않으려면 그것을 불편부당하고 온유하게 행사해야 하기 때문이다. 가혹성이 필요한 것은 사악한 사람들이 처벌을 받지 않고 지나침으로써 더욱더 대담하게 되는 일-이것은 죄로의 유혹이 아닐 수 없다-이 없도록 하려는 뜻에서이다. 그러나 반면에 훈계를 받고 있는 사람이 낙심하게 될 염려도 있으므로 교회는 온건을 행사하면서 그 사람이 진심으로 회개했다는 점이 확실하게 되면 당장 그를 용서할 자세를 갖추지 않으면 안된다. 내가 보기에 초대 교회의 감독들에게는 이 방면에 있어서 지혜가 부족했으며, 그들에 대한 변명을 찾을 길이 없다. 그러나 우리는 그들의 실수를 주의함으로써 그것을 피하는 법을 배워야 좋을 줄 안다. 바울에게 있어서는 한 죄인이 회개한 다음에는 교회로 합쳐지는 것으로 충분했지만, 그들은 회개를 계산에 넣지 않고 참회의 기간을 3년 또는 7년, 아니 경우에 따라서는 평생으로 정했으며, 이렇게 함으로써 그들은 가련하게도 불행한 사람들을 교회와 계속되는 교제로부터 제외시켜 버렸다. 이와 같은 대우를 받는 죄인은 교회로부터 더 멀어져가거나 아니면 위선에 말려들기 마련이다. 설령 이런 습관이 그 자체로서는 허용될 수 있다 하더라도 내가 그것을 인정할 수 없는 것은 사도가 여기서 제시하고 있듯이, 성령이 명령하는 죄인 처우 방법과 다르기 때문이다.",
    "isStart": true,
    "rangeKey": "47-2-6",
    "source": "칼빈 주석"
  },
  "47-2-7": {
    "start": "7",
    "end": "7",
    "text": "잘못을 저지른 사람을 추방하는 목적은 그가 자신의 죄악을 의식하고 하나님과 교회 앞에서 겸손하게 되며, 순수한 뉘우침과 죄악에 대한 고백을 통해서 용서를 청하도록 하는데 있다. 순수하게 뉘우치고 죄를 고백하면서 용서를 비는 단계에까지 온 사람은 징계가 아니라 잔인한 직권남용이다. 그러므로 우리는 우리의 규율이 이 한계를 넘는 일이 없도록 주의하지 않으면 안된다. 한 죄인을 낙심시키도록 하는 기회를 사단에게 주는 것보다 더 위험스러운 일도 없다. 자신의 죄를 진심으로 뉘우치고 있는 자들의 말을 듣고 감동을 받지 않을 경우 우리는 언제나 사단의 손아귀에서 놀아나는 자들이다.",
    "isStart": true,
    "rangeKey": "47-2-7",
    "source": "칼빈 주석"
  },
  "47-2-11": {
    "start": "11",
    "end": "11",
    "text": "이것은 그가 앞에서 과격한 슬픔을 두고 이야기한 내용과 관련될 수도 있다. 왜냐하면 사단의 가장 악독한 술책 가운데 하나는 우리에게서 모든 위로를 박탈하고, 그 다음에 우리를 절망의 심연 속에 집어넣는 것이기 때문이다. 이것은 크리소스톰의 해석이다. 나는 이것을 바울과 고린도인들에게 관련시키는 편을 택한다. 사단은 두 가지 위험, 곧 너무 매정하고 가혹하게 되는 위험과 그들 사이에서 분쟁을 일으키는 위험을 그들에게 덫으로 놓고 있다. 다시 말해서 흔히 일어나는 일이지만 인간은 바로잡는데 너무 열성적인 나머지 바리새인적인 가혹성에 빠져 가련한 죄인을 치료하기보다는 그를 내던지고 마는 수가 있다. 그러나 내가 보기에 바울은 여기서 둘째 위험에 대해서 더 관심을 쏟고 있는 것 같다. 왜냐하면 만약에 그가 어느 정도 고린도인들의 소원을 제지하지 않았던들 사단은 그의 위치를 이용해서 그들 사이에 논쟁을 불러 일으켰을 것이기 때문이다. \n항상 우리를 그리스도 안에서 이기게 하시고 우리로 말미암아 각처에서 그리스도를 아는 냄새를 나타내시는 하나님께 감사하노라 우리는 구원 얻는 자들에게나 망하는 자들에게나 하나님 앞에서 그리스도의 향기니 이 사람에게는 사망으로 좇아 사망에 이르는 냄새요 저 사람에게는 생명으로 좇아 생명에 이르는 냄새라 누가 이것을 감당하리요 우리는 수다한 사람과 같이 하나님의 말씀을 혼잡하게 하지 아니하고 곧 순전함으로 하나님께 받은 것 같이 하나님 앞에서와 그리스도 안에서 말하노라(고후2:14-17).",
    "isStart": true,
    "rangeKey": "47-2-11",
    "source": "칼빈 주석"
  },
  "47-2-17": {
    "start": "17",
    "end": "17",
    "text": "여기서 그가 자신과 거짓 사도들을 더욱더 뚜렷하게 구별하는 것은 차이점을 더 상세하게 설명하고, 그들에게서 그가 자신에게 주장하고 있는 신뢰를 제외하려는 뜻에서이다. 곧 ‘내게는 나의 사도 직분을 두고 화려한 용어로 이야기할 권리가 있으며, 설령 시험해 보더라도 허영의 죄가 있는 것으로 발각될 염려는 전혀 없다. 그러나 동일한 것을 스스로 주장하지만 나와 공통된 것을 전혀 갖지 않은 것으로 판명될 사람들이 많이 있다. 곧 그들은 내가 교회를 세우기 위해서 모든 신의와 성실을 다해서 받들고 있는 ’하나님의 말씀을 혼잡하게 하는 자들이다‘하는 말이다. 나는 여기서 꾸지람을 듣고 있는 자들이 공공연하게 사악하거나 거짓된 가르침을 전파한 것으로 생각지는 않는다. 추측컨대 그들이 이득이나 아니면 야심 때문에 올바른 교의의 용도를 와전시켰기 때문에 그 속에 아무런 능력이 남지 않게 되었던 것 같다. 이것을 그는 ’혼잡하게 만드는 것‘으로 말하고 있다. 에라스무스는 ’장사하는 것‘으로 번역하고 있다. 헬라어 동사 (카페엘류에인)은 자기들의 물건 값을 올리려고 거기에 무엇을 섞는 장사들이나 여인숙 주인들의 나쁜 습관에서 유래한다. 나는 cauponari라는 동사가 라틴어에 있어서 이런 의미를 가지고 있는지 그렇지 않은지 확실히 모르고 있다. 그러나 바울이 여기서 제시하고 있는 대조는 그가 표현하고자 하는 것이 진리에서 떠나기보다는 그것을 거짓된 의도에서, 그리고 순수한 성실성이 없이 강론하는 데서 오는 교의의 와전이라는 점을 더욱더 분명하게 해주고 있다. 다시 말해서 하나님의 교의는 두 가지 면에서 곡해될 수 있는데, 직접적으로는 거기에 거만과 거짓말이 섞임으로써 그것이 더 이상 순수하고 깨끗한 하나님의 교의가 아니라 그 이름만 도용하게 되는 경우가 그것이요, 간접적으로는 그것의 순결성은 유지된다 하더라도 그것이 사람들을 기쁘게 하기 위해서 이리저리 비뚤어지며 호의를 사는 데 사용하려는 못된 시도 때문에 변형되는 경우가 그것이다. 이와 같이 그 가르침에 있어서 경건한 것은 전혀 담겨 있지 않고 재치나 웅변을 전시함으로써 세상의 인준을 사고자 하는가 하면, 어떤 위치를 탐하거나 더러운 이득을 잡으려 하는 나머지 교의 그 자체를 더럽히고 그것을 자신의 악한 목적에 남용하는 자들이 있다. 그러므로 내가 ’불순한‘이라는 단어를 그대로 고수하고자 하는 것은 이 단어가 사람들이 하나님의 거룩한 말씀을 가지고 장난하면서 그것을 자신의 편의에 이용하려고 바꿀 경우 대개 일어나는 점을 훨씬 더 잘 설명해 주고 있기 때문이다. 그들은 진리에서 이탈할 수 밖에 없으며, 어느 정도 사이비요, 불순한 복음을 가르칠 수밖에 없다.",
    "isStart": true,
    "rangeKey": "47-2-17",
    "source": "칼빈 주석"
  },
  "47-3-1": {
    "start": "1",
    "end": "1",
    "text": "하지만 우리는 여기서 선한 용도로 사용하기 위한 것이라면 추천장을 받는 것이 전적으로 나쁘다는 결론을 내려서는 안되겠다. 사실 바울 자신도 많은 사람들을 추천한 바가 있는데, 만약 그것이 그른 일이었다면 그는 그렇게 하지 않았을 것이다. 여기서 두 가지 요건이 따르는데, 그 첫째는 추천을 아첨으로 얻어서는 안되고 거기에는 꾸밈없는 증거가 담겨 있어야 한다는 점이요, 둘째는 그것이 사람의 출세를 위해서 쓰여질 것이 아니라 오직 그리스도의 나라를 확보하는데 도움이 되어야 한다는 점이다.",
    "isStart": true,
    "rangeKey": "47-3-1",
    "source": "칼빈 주석"
  },
  "47-3-3": {
    "start": "3",
    "end": "3",
    "text": "그러나 두 번째 절에서 바울은 복음과 율법의 관계를 비교할 때 나타나는 문제 해결의 방법을 제시해 주고 있다. 그는 이 비교에서 얼마 지나가지 않은 과거의 상황을 지금 우리가 보고 있는 것같이 재현하고 있다. 그는 이 비교에서 먹으로 쓴 것과 심령으로 쓴 것, 그리고 돌비에 새긴 것과 심비에 새긴 것을 대조시키면서 분명하게 문제점을 지적해 주고 있다. 하나님의 성령을 먹에 비교하고 우리의 마음을 돌비에 비교하여 설명하는 것은 만약 우리가 그의 성령과 우리의 마음 관계를 비교하자면 그렇다는 단순한 언급이다.\n돌비에 쓴 것이 아니요......\n바울은 새 언약의 은혜에 대한 예레미야 31장 31-33절과 에스겔 36장 26절의 약속을 빗대어 말한다. 하나님께서는 ‘내가 그들과 새로운 언약을 맺을 것이나 내가 그들의 조상과 맺은 언약에 따라서 하지 않고 그들의 마음에 내 율법을 쓰겠으며 그들의 내부에 내가 율법을 쓰겠노라’하는 말씀을 하시고 있다. 또 ‘내가 네 가운데서 돌같은 마음을 제거할 것이요, 네게 살같은 마음을 주어 너로 하여금 내 교훈 안에서 행동하게 하겠노라’는 말씀 역시 마찬가지이다. 바울은 이 약속이 자신의 전파를 통해서 성취되는 것으로 밝히 말하고 있으며, 여기서 우리는 그가 새언약의 신실한 사역자-이것은 그의 사도직에 대한 적합한 찬사이다-라는 점을 명백히 알게 된다. 여기서 말하는 ‘육신의’라는 단어에는 나쁜 의미가 담겨 있는 것이 아니라 ‘냉랭하고 오만한’의 뜻을 갖는 ‘돌같은’과 대조해서 온순하다는 의미가 잇다. 인간의 마음은 그것이 하나님의 영에 의해서 정복되기 전에는 자연히 돌같은 상태에 있기 마련이다.\n우리가 그리스도로 말미암아 하나님을 향하여 이같은 확신이 있으니 우리가 무슨 일이든지 우리에게서 난 것 같이 생각하여 스스로 만족할 것이 아니니 우리의 만족은 오직 하나님께로서 났느니라 저가 또 우리로 새 언약의 일군 되기에 만족케 하셨으니 의문으로 하지 아니하고 오직 영으로 함이니 의문은 죽이는 것이요 영은 살리는 것임이니라 돌에 써서 새긴 죽게 하는 의문의 직분도 영광이 있어 이스라엘 자손들이 모세의 얼굴의 없어질 영광을 인하여 그 얼굴을 주목하지 못하였거든 하물며 영의 직분이 더욱 영광이 있지 아니하겠느냐 정죄의 직분도 영광이 있은즉 의의 직분은 영광이 더욱 넘치리라 영광되었던 것이 더 큰 영광을 인하여 이에 영광될 것이 없으나 없어질 것도 영광으로 말미암았은즉 길이 있을 것은 더욱 영광 가운데 있느니라(고후3:4-11).",
    "isStart": true,
    "rangeKey": "47-3-3",
    "source": "칼빈 주석"
  },
  "47-3-5": {
    "start": "5",
    "end": "5",
    "text": "그는 모든 공로를 부정하고 있는데, 이것은 위장된 온건에 대한 비하가 아니라 그는 그가 실제로 마음으로부터 느끼는 것을 이야기하고 있다. 그가 아무 것도 인간의 것으로 남겨두지 않는 것은 거의 대부분의 경우 어떠한 선한 행위든 거기서 가장 작은 부분은 생각이기 때문이다. 바꿔 말하자면 선한 행위에 대한 생각이 칭송의 첫째나 둘째 몫을 차지하지 못한다는 말이다. 이것까지 그는 우리에게 허용하지 않고 있다.",
    "isStart": true,
    "rangeKey": "47-3-5",
    "source": "칼빈 주석"
  },
  "47-3-6": {
    "start": "6",
    "end": "6",
    "text": "그는 자신이 전적으로 무능하다는 점을 인정했으나, 여기서는 하나님의 은혜로 자신이 전에는 무능하다는 점을 인정했으나, 여기서는 하나님의 은혜로 자신이 전에는 감당할 수 없던 직분에 대해서 자격을 갖추게 된 것으로 선언하고 있다. 여기서 우리는 이 직분의 위대성과 어려움을 추측할 수 있는데, 그 까닭은 아무도 하나님께서 그것에 대한 준비를 시켜주지 않고서는 시도할 수 없는 것이기 때문이다.\n사도의 의도는 복음의 가치를 극찬하는데 있다. 그리고 그는 틀림없이 이것을 통해서 사실은 하늘의 은혜를 단 한 방울도 소유하고 있지 않으면서 거창한 은사를 받고 있는 것으로 떠들어대는 사람들의 빈곤함을 암암리에 비난하고 있음이 틀림없다.\n의문으로 하지 아니하고 오직 영으로 함이니.\n\n어쨌든 ‘의문’(문자)을 통해서 그가 뜻하는 것은 구약이요, ‘영’은 복음이라는 점에 대해서는 의심의 여지가 없다. 왜냐하면 그는 지금까지 자신이 새언약의 한 사역자라는 점을 밝힌 다음에 곧 이어서 설명 형식으로 자신이 성령의 사역자라는 점을 덧붙임으로써 영과 문자를 대조하고 있기 때문이다. 이제 그가 이런 식으로 이야기하는 이유를 살펴보도록 하자. 지금까지 문자란 성경의 문법적이요, 본래적인 의미요(이것을 그는 문자적인 의미로 말한다), 영이란 풍유적인 의미(이것을 흔히 영적인 의미로 본다)라는 오리겐의 이야기를 크게 생각해 오고 있다. 그 결과 수세기에 걸쳐서 바울이 여기서 성경을 풍유적으로 해석하는 열쇠를 우리에게 허용하고 있는 것으로 흔히들 이야기해 왔고 그런 것으로 받아들였지만, 사실은 이것보다 바울의 의도에서 거리가 먼 것도 없을 것이다. 왜냐하면 이같은 복음의 외적인 증거는 문자적으로는 우리의 마음에 이르지 못하나 그것이 성령의 은혜를 통해 인간들의 영혼 속에서 효과적인 생명을 주는 역할을 하기 때문이다. 따라서 ‘문자’는 죽어 있으며 효력이 없을 뿐 아니라 인간의 귀로만 이해되는 글자 그대로의 전파를 뜻하고, 영은 입으로 발설될 뿐 아니라 인간의 마음에 그것의 생생한 의미가 효과적으로 파고드는 영적인 가르침이다. 바울은 우리가 이미 인용한 예레미야 31장 31-33절을 염두에 두고 있다. 그 구절에서 주께서는 율법이 말로만 선포되고 백성들이 그것을 마음으로 받아들이지 않았기 때문에 잠간 동안만 지속될 뿐이었다는 점을 지적하고 있다. 그러나 그는 그리스도의 통치 아래서 중생의 영이 그의 복음, 곧 새로운 언약을 그들의 마음에 쓸 것이라는 점을 약속하고 있다. 바울이 여기서 이 예언의 성취를 자신의 전파에서 찾아볼 수 있는 것으로 이야기하는 것은 고린도인들로 하여금 성령의 능력이 없으면서 떠들어대는 허풍선이들의 모든 잡담의 무가치성을 깨닫게 하려는 뜻에서이다......그가 율법을 문자로 부르는 것은 그것이 그 자체로서는 죽은 전파이기 때문이요, 그러나 복음을 영으로 부르는 것은 그것의 활동이 생생하기에, 아니 생명을 주기 때문이다.\n나의 둘째 대답은 이러한 모든 내용들이 전적으로 율법이나 복음에 대해서 확증되는 것이 아니라, 그 하나가 다른 것과 대조를 이루는 범위에 한해서만 그렇다는 것이다. 사실 복음 그 자체마저 항상 영은 아니다. 그러나 이 양자가 비교될 경우 율법에는 인간들을 문자적으로만 가르침으로써 그들의 귀 이상을 파고들지 않는 속성이 있지만, 복음에는 그것이 그리스도의 은혜의 도구이므로 그들을 영적으로 가르치는 속성이 있다는 점을 확증하는 것은 옳고 마땅한 일이다. 이것이 하나님의 정하심에 의존하는 것은 하나님께서 율법보다 복음 안에서 성령의 효력을 드러내는 것을 더 기뻐하셨기 때문이다. 요컨대 인간의 마음을 효과적으로 가르치는 것은 성령만의 일이다.\n그러나 자신을 영의 한 일꾼으로 부르는 바울의 말에는 성령의 능력과 은혜가 자신의 전파와 너무도 밀접하게 묶여 있어서 자기가 원할 때마다 그가 발설하는 말과 함께 영을 내뿜을 수 있었다는 의미가 담겨 있는 것은 아니다. 단지 그가 뜻하고 있는 것은 그리스도께서 자신의 사역에 그의 영으로 축복하셨으며, 그렇게 함으로써 복음에 대해서 예언된 내용을 성취하셨다는 점이다. 그리스도께서 그의 능력을 어떤 사람의 가르침에 허용하시는 문제와 어떤 사람의 가르침이 그 자체의 힘만으로 우세한 것은 별개의 문제이다. 그러므로 우리들이 영의 사역자인 것은 우리가 그를 사로잡고 있거나 곧 포로로 잡고 있기 때문도 아니요, 우리의 변덕에 따라서 그의 은혜를 모두에게나 아니면 우리가 원하는 사람들에게 베풀 수 있기 때문이 아니라, 우리를 통해서 그리스도께서 인간들의 지성을 깨우쳐 주시고 그들의 마음을 새롭게 함으로써 그들을 온전히 중생시켜 주시기 때문이다. 하나님에게만 속하는 특성이 종종 사역자에게 있는 것으로 이야기되는 것은 그리스도의 은혜와 인간의 일 사이의 이 기반과 관련성 때문이다. 다시 말해서 이것은 어떤 개인이 아니라 복음의 전체적인 체제에 입각해서 이루어지는 것으로서 복음의 체제란 그리스도의 은밀한 능력과 인간의 외적인 일 두가지로 이루어지는 것이다.\n의문은 죽이는 것이요......\n이 구절은 먼저 오리겐과 그밖의 다른 사람들에 의해서 곡해되어 오고 있는데, 이들이야말로 성경이 풍자적으로 해석되지 않을 경우 그것이 쓸모 없을 뿐 아니라 실제로 해롭다는 더없이 흉측한 오류를 일으킨 장본이다. 이 오류가 많은 악의 근원이 되어 오고 있다. 그것은 성경의 자연스러운 의미를 곡해하는 길을 열어 제쳐놓았을 뿐 아니라 뻔뻔스럽게 풍자화하는 것을 해석의 으뜸가는 원리로 세워놓고 말았다. 그러기에 고대인들 가운데 많은 사람들이 무절제하게 하나님의 성스러운 말씀을 가지고 마치 공을 이리저리 던지는 식으로 온갖 종류의 놀이를 했었다. 이것은 또한 이단자들에게 교회를 와중으로 집어던지는 계기를 주었으니, 그것은 누구든 어떤 문맥이든 제멋대로 해석하는 것이 일종의 용인된 관습이 되고 그 어떠한 망상도 그것이 제아무리 터무니없고 극악스러워도 풍유라는 미명아래 소개될 수 있었기 때문이다. 심지어 선한 사람들까지 그들의 잘못된 풍유에 대한 호기심에 이끌려 무수한 그릇된 견해를 형성하게 되고 말았다. 그러나 이 구절의 뜻은 하나님의 말씀이 입으로만 제공될 경우 그것이 죽음의 원인이 된다는 것으로, ‘문자’와 ‘영’이라는 단어는 성경을 해석하는 방법이 아니라 그것의 의미 및 열매와 관련된 것이다.",
    "isStart": true,
    "rangeKey": "47-3-6",
    "source": "칼빈 주석"
  },
  "47-3-7": {
    "start": "7",
    "end": "7",
    "text": "그는 이제 하나님께서는 율법에 큰 위엄을 허용하셨지만 그래도 복음의 위엄과 비교할 때는 그것이 아무 것도 아니라는 논리를 폄으로써 복음의 가치를 좀더 상세하게 설명하게 있다. 율법은 많은 기적으로 장식되어 있지만, 여기서 바울은 그 가운데 오직 한가지, 곧 모두의 눈을 부시게 할 정도로 모세의 얼굴을 환하게 비추었던 광채를 언급하고 있다. 이 광채는 율법의 영광의 한 상징이었다. 보다 작은 것에서부터 보다 더 큰 것으로 논리를 전개하는 가운데 그는 복음은 율법보다 훨씬 더 우월하므로 그것의 영광이 더욱더 광채를 띠어야 마땅하다는 점을 여기서 밝히고 있다. 먼저 그는 율법을 죽음의 사역으로 부르고, 둘째, 그것의 가르침이 먹물로 된 글자에 쓰여졌다는 점, 셋째, 그것이 돌판에 쓰여졌다는 점, 넷째, 그것은 영원히 지속되는 것이 아니라 일시적이요, 순간적이라는 점을 지적하고, 다섯째, 그것을 다시 정죄의 사역으로 부르고 있다. 이 반명제를 완벽하게 하는 뜻에서 바울은 그밖에도 여기에 상응하는 복음의 여러 가지를 열거할 수도 있었지만 그것이 영의 사역이요, 의의 사역이며, 그리고 영원히 존속한다는 점만을 지적하고 있다. 여기에 나오는 표현만 가지고는 그 비교가 완벽하지 않지만 그의 의미를 분명하게 함에 있어서는 이것으로 충분하다. 그는 이미 영은 생명을 주는 것이라서 돌 대신 인간의 마음이 작용했으며, 먹 대신 그들의 뜻이 작용했다는 점을 지적한 바 있다.\n이제 우리는 율법과 복음의 이러한 속성을 간단히 살펴야겠는데, 여기서 그가 율법과 선지자들에게 담겨 있는 전반적인 가르침에 대해서 언급하고 있거나, 구약 시대의 조상들에게 일어났던 모든 일을 다루는 것이 아니라, 특별히 모세의 사역에 속한 것만을 간략하게 언급하고 있다는 점을 명심하도록 하자. 율법은 돌에 새겨졌으며, 따라서 그것은 문자적인 가르침이었다. 이러한 결점이 복음에 의해서 시정될 수 밖에 없었기 때문이다. 따라서 복음이 거룩하고 침해할 수 없는 언약인 것은 그것이 하나님의 영의 보장 밑에 선포되고 있기 때문이다. 여기서 율법은 정죄와 사망의 사역이었다는 결론이 따른다. 곧 인간들이 자신의 임무에 대해서 가르침을 받고 하나님의 의에 합당하게 살지 못한 모든 자들이 저주받고 있다는 말을 들을 때 그들은 죽어야 마땅한 죄책이 있는 것으로 발견되며 정죄받기 마련이다. 이와 같이 율법으로부터 그들이 이 정죄 이외에 다른 아무 것도 받지 못하는 것은 거기서 하나님께서 그의 몫을 요구하면서도 그것을 수행할 아무런 능력을 허락하시지 않기 때문이다. 그러나 복음을 통해서 인간은 중생되고 그들의 죄악에 대한 값없는 사면으로 말미암아 하나님께 화해되며, 그 결과 그것은 의와 생명의 사역이 되는 것이다......왜냐하면 비록 복음이 많은 사람들에게 사망의 계기인 것은 사실이지만, 그것은 중생의 수단이며 하나님과의 화해를 거저 제공하므로 당연히 생명의 교의로 부를 수 있기 때문이다. 그러나 율법은 인간의 마음을 개조시켜서 의를 순종하게 함이 없이 선한 생활의 원칙만 규정하며, 위반자들은 영원히 멸망 받는다고 위협하고 있기 때문에 정죄 이상의 다른 일을 이룰 수 없다. 이것을 바꿔 말하자면 우리에게 치료에 대한 아무런 소망도 제공하지 않으면서 질병만 보여주는 것이 율법의 기능이요, 절망에 빠진 자들에게 치료책을 제공하는 것이 복음의 기능이다. 율법은 인간을 자신에게 맡기기 때문에 그에게 필연적인 사망을 안겨주지만 복음은 그를 그리스도에게로 인도하며, 따라서 생명의 문을 열어젖혀 준다. 따라서 죽이는 것은 율법의 영구적이요, 필연적인 사건이다. 이것은 사도가 다른 곳에서 “율법 행위에 속한 자들은 저주 아래 있나니 모두는 그것의 저주 아래 있다”(갈3:10)라고 말한 그대로이다. 그러나 복음이 항상 죽이지만은 않는 것은 그 인(오타?-안)에 ‘믿음에서 믿음으로 이르는 하나님의 의가 계시’되고 있으며, 따라서 그것이 ‘믿는 모든 사람을 구원에 이르게 하는 하나님의 능력’이기 때문이다(롬1:16-17).\n그래도 우리는 그가 율법과 복음을 두고 제시하는 마지막 비교에 대해서 논의하지 않으면 안되겠다. 모세의 사역이 일시적인 것으로 이야기되어야 하는 이유는 많이 있는데, 그림자들이란 그리스도께서 오실 때 사라질 수 밖에 없었으며, “모든 선지자와 및 율법의 예언한 것이 요한까지니”(마11:13)라는 발언이 그림자들보다 더 많은 범위에 적용되기 때문이다. 다시 말해서 그것은 그리스도께서 모세의 사역이 그것의 특성에 의해서 복음과 구별되기 때문에 거기에 종지부를 찍었다는 뜻이다. 마지막으로 주께서는 예레미야를 통해서 구약의 연약성은 그것이 인간의 마음에 기록되지 않았다는 사실을 밝혀 주신다(렘31:32-33). 나로서는 여기서 문제시되고 있는 율법의 철폐를 그것이 복음과 대조된다는 의미에서 구약 전체에 적용시킴으로써 율법과 선지자들이 요한 때까지라는 발언과 그것을 일치시키는 바이다. 사실 이것은 문맥이 요구하는 것이기도 하다. 바울은 여기서 오직 의식에 대해서만 관심을 두고 있는 것이 아니라 과거의 율법시대보다 복음시대에 얼마나 더 하나님의 영이 강력하게 작용하고 있는가를 가르치고 있다.",
    "isStart": true,
    "rangeKey": "47-3-7",
    "source": "칼빈 주석"
  },
  "47-3-10": {
    "start": "10",
    "end": "10",
    "text": "이것은 그가 이미 언급한 것에 대한 사정이 아니라 확증으로서, 여기에는 복음을 제시할 경우 율법의 영광이 철폐된다는 뜻이 담겨 있다. 마치 별과 달이 그 자체로서는 물론 밝고 온 지구에 빛을 퍼뜨리지만, 보다 더 밝은 태양의 광채 앞에서는 그 빛이 사라지는 것처럼 율법도 그 자체로서는 제아무리 영광스럽다 하더라도 복음의 광채 앞에서는 아무런 영광을 자랑하지 못한다. 여기서 영의 능력과 위엄이 복음을 통해서 광채를 발하는 가운데 인간의 지성과 마음을 천국으로 이끌어 올릴 수 없을 경우 태양의 광채가 그 햇살을 통해서 빛나는 것처럼 우리는 복음에서 빛나는 그리스도의 영광을 충분히 귀하게 여기지 않을 것이며, 복음은 엉뚱하게 남용되거나 사악하게 더럽혀진다는 결론이 나온다.\n우리가 이같은 소망이 있으므로 담대히 말하노니 우리는 모세가 이스라엘 자손들로 장차 없어질 것의 결국을 주목치 못하게 하려고 수건을 그 얼굴에 쓴 것 같이 아니하노라 그러나 저희 마음이 완고하여 오늘까지라도 구약을 읽을 때에 그 수건이 오히려 벗어지지 아니하고 있으니 그 수건은 그리스도 안에서 없어질 것이라 오늘까지 모세의 글을 읽을 때에 수건이 오히려 그 마음을 덮었도다 그러나 언제든지 주께로 돌아가면 그 수건이 벗어지리라 주는 영이시니 주의 영이 계신 곳에는 자유함이 있느니라 우리가 다 수건을 벗은 얼굴로 거울을 보는것 같이 주의 영광을 보매 저와 같은 형상으로 화하여 영광으로 영광에 이르니 곧 주의 영으로 말미암음이니라(고후3:12-18).",
    "isStart": true,
    "rangeKey": "47-3-10",
    "source": "칼빈 주석"
  },
  "47-3-16": {
    "start": "16",
    "end": "16",
    "text": "이 구절은 라틴 및 헬라 저자들이 그것이 이스라엘과 관련된 것으로 생각했기 때문에 오늘날까지 잘못 해석되어 오고 있지만, 바울은 여기서 모세에 대해서 언급하고 있을 뿐이다. 그는 모세의 글이 읽혀질 때 유대인들의 마음에 수건이 덮인 것으로 지적한 바 있는데, 여기서는 그가 주께로 돌아서는 순간 그 수건이 벗겨질 것이라는 점을 덧붙이고 있다. 이것은 분명히 모세, 곧 율법과 관련된다. 그리스도께서 율법의 끝이라는 점을 생각한다면 유대인들이 그것으로부터 그리스도를 배제할 때 그것은 다른 방향으로 제쳐진 것이나 마찬가지였다. 따라서 율법을 읽으면서 그들이 곁길로 방황하는 것과 마찬가지로, 율법 그 자체도 그것의 목적인 그리스도와 관련되기 전에는 그들에게 곡해되고 심연과 같이 되기 마련이다. 그러므로 유대인이 율법에서 그리스도를 찾으려 한다면 하나님의 진리가 그들에게 뚜렷하게 드러날 것이지만, 그들이 그리스도 없이 지내려 하는 한 그들은 흑암 중에 방황할 것이요, 율법의 참된 의미에 도달하지 못할 것이다. 그리고 율법에 대해서 이야기되고 있는 것이 전체 성경에도 적용되는 것은 그것이 그리스도와 관련되는 것으로 보지 않을 경우 그 자체의 목적과 핵심이 비뚤어지고 곡해되기 때문이다.",
    "isStart": true,
    "rangeKey": "47-3-16",
    "source": "칼빈 주석"
  },
  "47-3-17": {
    "start": "17",
    "end": "17",
    "text": "이 구절 역시 바울이 그리스도께서 영적인 성품을 지니고 있다는 뜻으로 말한 것처럼 잘못 해석되어 오고 있으며, 그것이 요한복음 4장24절의 “하나님은 영이시니 예배하는 자가 신령과 진정으로 예배할지니라”하는 말씀과 동등한 것으로 취급되어 왔다. 그러나 우리 앞에 있는 이 발언은 그리스도의 성품과 아무 관련이 없고 오직 그리스도의 직분을 설명하는 것과 관련될 뿐이다. 그것은 율법의 교의가 문자적이요, 죽어있을 뿐 아니라 우리에게 사망의 원인 된다는 구절과 관련된다. 이제 그가 그리스도를 율법의 영으로 부르는 것은 율법이 그리스도에 의해서 불어넣어질 경우에만 살아나게 되고 생명을 주게 될 것이라는 뜻이다. 신체에 영혼이 들어가면 이해와 지각이 있는 산 사람이 되며 모든 생활에 적합하게 되지만, 신체에서 영혼을 제거할 경우 남는 것은 아무 지각없는 쓸모 없는 시체뿐이다. 이 구절이 특별한 관심을 요하는 것은 우리가 이것을 통해서 율법이 ‘영혼을 소생케 하며’, ‘눈을 뜨게 하며’, ‘젖먹이에게 지혜를 전하는’것으로 말하는 다윗의 칭송을(시19:8) 바울의 좀 모순적인 듯한 이스라엘 자손들이 모세의 얼굴의 없어질 영광을 인하여 그 얼굴을 주목하지 못하였거든“(고후3:7)이라는 내용에 조화시키는 법을 배우게 되기 때문이다. 다시 말해서 율법이 그리스도에 의해서 생기를 받을 경우 다윗이 말하는 내용을 참으로 거기에 적용할 수 있지만, 그러나 그리스도가 제거될 경우 그것은 철두철미하게 바울이 묘사하는 그대로이다. 따라서 그리스도께서는 율법의 생명이시다.\n주의 영이 계신 곳에는......\n이제 그는 그리스도께서 어떻게 율법에 생명을 주시는가, 곧 그리스도의 영을 우리에게 주심으로써 그렇게 하신다는 점을 이야기해 주고 있다. 여기에 나오는 ‘영’은 앞 구절과 다른 의미로 사용되고 있다. 거기서는 그것이 영혼을 뜻했으며 비유적으로 그리스도에게 적용되었지만, 여기서는 그리스도께서 손수 우리에게 주시는 성령을 뜻한다. 영혼이 인간의 모든 생생한 기능의 원천이 되는 것과 마찬가지로 그리스도께서 우리를 거듭나게 하심으로써 율법에 생명을 주시고 자신이 생명의 원천이심을 보여주신다. 그러므로 그리스도께서는 말하자면 모든 인간들의 우주적인 영혼인데, 이것은 그리스도의 본질이 아니라 그리스도의 은혜와 관련되는 말이다. 이것을 바꿔 말하자면 그리스도께서 그의 영의 생명을 주는 능력으로 우리에게 생기를 불어넣어 주시기 때문에 그가 바로 그 영이라는 이야기이다.\n그는 또한 “자유함이 있느니라”라는 말로써 우리가 여기서 받는 혜택에 대해서 언급하고 잇다. ‘자유’라는 말을 나는 죄와 육신의 노예살이로부터의 자유로만 보는 것이 아니라, 우리가 우리의 입양에 대한 그리스도의 증거로부터 받는 신뢰로도 이해한다. 이것은 로마서 8장 15절의 “너희는 다시 무서워하는 종의 영을 받지 아니하였고 양자의 영을 받았으므로 아바 아버지라 부르짖느니라”하는 말씀과 일치된다. 그 구절에서 바울은 노예살이와 두려움을 언급하고 있는데, 이것의 반대는 자유와 신뢰이다. 따라서 우리는 이 문단에서 우리가 본래는 죄의 노예지만 중생의 은혜를 통해서 자유롭게 된다는 점을 추론하는 어거스틴의 견해를 따라도 무방하다. 곧 율법의 문자밖에 없는 곳에는 죄의 지배가 있을 뿐이지만, 여기서 자유라는 단어를 더 넓은 의미로 보고 싶다. 물론 성령의 은혜를 특별히 사역자들에게만 국한시킴으로써 이 발언이 본장의 시작과 일치하게 할 수도 있을 것이다. 그리고 물론 다른 영적 은사와 재량권이 다른 사람에게 있어서보다 더 사역자들에게 있어야 마땅하다. 그러나 나는 이것을 각자의 은사의 척도에 따라서 각 사람에게 적용하는 것을 반대하지는 않지만, 첫째 해석이 더 잘 어울리는 것으로 보인다. 그러나 여기서는 바울이 성령의 효력에 대해서 지적하는 점을 간파하는 것으로 충분하다. 이 효력은 그리스도의 은혜로 중생함을 받는 우리 모두가 체험을 받아 구원받게 되는 바로 그것이다.",
    "isStart": true,
    "rangeKey": "47-3-17",
    "source": "칼빈 주석"
  },
  "47-3-18": {
    "start": "18",
    "end": "18",
    "text": "나는 어떻게 에라스무스가 이것을 사역자들에게만 적용시키게 되었는지 그 이유를 모르겠다. 분명히 이것은 모든 신자들에게 공통되는 것이다......이것이 그가 앞서 말한 내용에 대한 적합한 결론인데, 복음 안에서 우리가 하나님에 대한 명백한 계시를 받고 있는 것으로 이야기하고 있기 때문이다. 이 문제에 대해서는 제 4장에서 더 자세하게 다루게 될 것이다.\n그와 동시에 그는 계시의 위력과 그 안에서 우리가 날마다 보는 진전을 지적하고 있다. 그가 거울의 비유를 여기서 사용하는 것은 첫째, 하나님께서는 복음 안에서 우리에게 수건을 쓰지 않은 그의 얼굴을 보여주고 있으므로 우리가 그것을 접할 때 아무런 모호성도 두려워할 필요가 없다는 점과, 둘째로 이것을 통해서 우리가 하나님의 형상으로 변화되므로 그것이 쓸모없고 무익한 생각이 아니라는 점과, 셋째로 이 두가지 일 중에 그 어느 것이든 당장에 일어나는 것이 아니라 우리가 지속적인 발전을 통해서 하나님에 대한 지식과 그의 형상을 닮아감에 있어서 증대한다는 점을 지적하려는 뜻에서이다. 이것이 “영광으로 영광에”의 의미이다. 그는 “곧 주의 영으로 말미암음이니라”하는 말을 덧붙임으로써 다시 한번 더 복음의 모든 능력은 그것이 성령의 은혜에 의해서 우리에게 생명을 주게 되는 데에 달려 있다는 점을 상기시켜 준다. 복음의 의도는 죄로 인하여 없어진 하나님의 형상을 우리 안에 회복시키는데 있으며, 하나님께서는 그의 영광이 우리에게서 조금씩 조금씩 비치게 하시므로 이 회복은 점진적이요, 우리의 일생에 걸쳐서 지속된다는 점을 주목하도록 하자.\n그러나 여기서 한가지 질문이 일어난다. 바울은 우리들이 수건을 쓰지 않은 얼굴로 하나님의 영광을 대하는 것으로 말하고 있지만, 첫째 서신(고전13:12)에서는 우리가 오직 거울을 통해서 보듯 희미하게 하나님을 아는 것으로 이야기한 바 있다. 언뜻 보기에는 여기에 모순이 있는 것으로 보이지만 사실은 그렇지 않다. 현재 우리들의 하나님에 대한 지식은 물론 우리가 그리스도께서 최종적으로 나타나실 때에 볼 영광스러운 장관에 비해 희미하고 볼품없는 것은 사실이다. 그와 동시에 하나님께서는 우리의 구원에 필요하고 우리의 역량이 미치는 범위에서 우리가 볼 수 있도록 허용하신다. 따라서 사도는 오직 그리스도께서 나타나실 때 완성을 볼 진전에 대해서 언급하고 있을 뿐이다.",
    "isStart": true,
    "rangeKey": "47-3-18",
    "source": "칼빈 주석"
  },
  "47-4-2": {
    "start": "2",
    "end": "2",
    "text": "그는 자신의 충실성을 뒷받침함에 있어서 거짓 선지자들이 실리추구를 통해서 복음에 속한 능력을 강탈하며 그들의 출세만을 유일한 목표로 삼는 것을 간접적으로 비난하고 있다. 다시 말해서 그는 자신에게 없는 것으로 주장하는 결점을 암암리에 그들의 것으로 돌리고 있다는 말이다. ‘숨겨진 일들’, 또는 ‘부끄러움의 비밀들’이라는 표현을 모세 율법의 그림자들로 이해하는 사람들이 있는가하면, 크리소스톰은 그의 적대자들이 자신들을 치켜세우는데 있어서 입고 나서는 허영으로 이해한다. 나 자신으로서는 이 표현이 그들의 복음의 순수하고 본질적인 소박성을 더럽히는 데 사용하는 모든 위장과 관련된다고 본다. 다시 말해서 정숙하고 존귀한 여인들은 자연스러운 아름다움에서 오는 우아함으로 만족하고 인위적인 장식에 의존하지 않지만, 창녀들은 자연스러움을 타락시키기 전에는 도저히 자신이 잘 장식된 것으로 생각하지 않는 것과 마찬가지로, 바울은 다른 사람들이 부당한 꾸밈으로 장식되고 위장된 복음을 제시했지만 자신은 순수한 복음을 지금까지 펼쳐 보여주고 있다는 점을 자랑하고 있다. 그들은 그리스도의 단순함을 수치로 여겼으며, 더욱이 사도적인 덕에 있어서 탁월할 수 없었으므로 여러 면에 있어서 속된 철학과 닮은 새로운 복음을 만들어냈으니, 거기에는 장황한 허풍이 있을 뿐 성령의 효과적인 능력은 없다. 복음을 꼴사납게 만드는 이 쓸데없는 장식을 가리켜 그가 ‘숨은 부끄러움의 일’이라고 하는 것은 그런 은폐와 위장을 이용하는 사람들의 발가벗은 상태가 필연적으로 추하고 흉측할 수밖에 없기 때문이다. 바울은 그런 위장을 배척하고 혐오하는 뜻으로 주장하고 있다. 사실 그리스도의 얼굴이 자신의 전파를 통해서 드러나면 드러날수록 그것은 더욱더 영광스럽게 비취기 마련이다. 나는 여기에 그가 이미 언급한 모세의 수건(출34:33)에 대한 암시가 있다는 점을 부정하지 않지만, 거짓 사도들을 덮고 있는 수건은 전혀 종류가 다른 것이다. 모세가 자기 얼굴을 가린 것은 율법의 영광의 뛰어난 광채가 섬세하고 희미한 눈들이 감당하기엔 너무 컸기 때문이지만, 거짓 사도들은 장식용으로 수건을 뒤집어쓰고 있다. 복음의 단순성이 그대로 비취게 될 경우 그들은 볼품없고 흉측한 사람으로 드러날 수 밖에 없을 것이므로 그들은 그처럼 무수한 탈과 가면 속에 자신들의 수치를 숨기려 한다.",
    "isStart": true,
    "rangeKey": "47-4-2",
    "source": "칼빈 주석"
  },
  "47-4-4": {
    "start": "4",
    "end": "4",
    "text": "ჺ이것은 자기 원수들의 사악한 완고성을 조금도 개의할 필요가 없다는 말이다. 곧 그는 ‘그들이 대낮에 해를 보지 못하는 것은 악마가 그들의 이해력을 어둡게 했기 때문이다’라고 말하고 있다. 건전한 판단력을 가진 사람치고 사도가 여기서 사단에 대해서 언급하고 있다는 점을 부정할 수 없을 것이다. 아리우스파에서는 이 구절을 오용하는 가운데 그리스도의 참된 신성을 부정하면서, 그를 가리켜 하나의 신으로 보는 입장을 지지했다. 이들을 상대할 수밖에 없던 힐래리(Hilary)는 본문을 곡해하면서 이 세상의 이해력을 어둡게 한 분은 하나님이라는 식으로 해석한다. 크리소스톰은 후에 마니교의 두 가지 제일 원리에 대한 이원론적 견해에 동의하지 않는 뜻에서 이 번역을 따랐다. 왜 암브로스 역시 이것을 받아들였는가 하는 점은 명백하지 않지만, 어거스틴의 이유는 역시 크리소스톰의 그것과 동일했다. 그 역시 곧 마니교도들과 논쟁을 벌이고 있었다. 이것은 논쟁이 계속 열을 뿜을 경우에 일어날 수 있는 것에 대한 한 예이다. 곧 이 모든 사람들이 바울의 말을 보다 침착한 마음으로 읽었더라면 이 구절을 이처럼 억지 의미로 바꿔놓지는 않았을 것이다. 그러나 그들은 그들의 원수들에게 괴롭힘을 받자 바울의 의미를 설명하기보다는 그것을 반박하는데 더 급급했다. 그러나 이렇게 할 이유가 어디 있었는가? 아리우스파에서 마귀가 이 세상의 신으로 불리고 있다 해서 그리스도에게 적용되고 있는 하나님이라는 단어가 참되고 영원하며, 유일한 신성을 표현하지 않는다는 식으로 이론을 벌인 것은 유치한 궤변이었다. 바울은 다른 곳에서 “비록 하늘에나 땅에나 신이라 칭하는 자가 있어 많은 신과 많은 주가 있으나”(고전8:5)라는 말을 하고 있으며, 다윗도 “만방의 모든 신은 헛것이요 여호와께서는 하늘을 지으셨음이로다”(시96:5)라는 점을 밝히 말하고 있다. 따라서 마귀가 인간을 지배하고 그들에 의해서 님 대신 예배를 받기 때문에 신으로 불린다 해서 이것이 어떻게 그리스도의 신성을 훼손할 수 있겠는가? 마니교인들에게 있어서도 이 명칭은 마귀를 가리켜 이 세상의 왕으로 부르는 것과 마찬가지로 그들의 견해를 지지하지 못한다. 그러므로 우리는 이 구절을 마귀에게 적용해서 해석하는 것을 전혀 두려워할 필요가 없는데, 그 이유는 여기에 아무런 해가 따를 수 없기 때문이다. 만약에 아리우스파에서 사단이 신으로 불리어지는 데서 그의 신령한 본질이 입증될 수 없는 것과 마찬가지로 그리스도에게 하나님의 명칭이 주어져 있다 해서 거기서 그의 신령한 본질을 입증할 수는 없지 않느냐는 식으로 다툰다 하더라도 전혀 문제될 수 없다. 왜냐하면 그리스도께서는 아무런 수식구 없이도 절대적으로 하나님이라고 불리어지며, ‘영원히 찬양받으시는 하나님’으로 불리어지고 있기 때문이다. 그는 이 세상의 창조 이전부터 계셔온 하나님으로 불리어지고 있다. 마니교인들은 그들의 사악한 견해를 변호하는 뜻에서 내가 앞에서 지적한 대로 이 구절 이외의 다른 성경 구절에 의존하지만, 그들의 오류를 반박하는 데는 전혀 어려움이 없다. 그들은 마귀의 명칭이 아니라 그 능력에 대해서 더욱 왈가왈부한다. 사단에게 불신자들을 눈멀게 하고 지배하는 능력이 돌려지고 있다고 해서 그는 그 자신의 능력대로 모든 악의 주인공이며, 따라서 그가 하나님의 명령에 복종하지 않아도 된다는 식의 이야기를 이끌어낸다. 즉 성경이 여러 곳에서 마귀들을 가리켜, 물론 다른 의미에서이지만 하나님의 사역자들, 아니 하늘의 천사들로 부르고 있지 않다는 것이다. 사실 천사들이 우리의 구원을 위한 하나님의 축복의 사역자들이라면 마귀들은 그의 진노를 수행하는 자들이다. 따라서 선한 천사들을 가리켜 우두머리요, 능력이라 부르는 것은 오직 그들이 하나님께서 그들에게 수여하신 능력을 행사하기 때문이다. 마찬가지로 사단이 이 세상의 왕인 것은 그가 이 왕적인 권세를 자신에게 수여했거나, 자신의 권리상 그것을 획득했거나, 아니면 그것을 자신의 뜻으로 행사할 수 있기 때문이 아니라, 주께서 그에게 그것을 허용하는 범위에 국한되기 때문이다. 그러기에 성경은 하나님의 선한 영과 선한 천사들에 대해서만 언급할 뿐 아니라 하나님의 악한 \n그러므로 바울의 의미는 자신의 가르침을 하나님의 확실한 진리로 인정하지 않는 사람들 모두가 마귀에게 홀려 있다는 것이다. 다시 말해서 그들의 눈먼 것을 하나님의 심판 때문이라고 말하는 것보다 그들을 마귀의 노예라고 부르는 것은 더욱더 신랄하다. 조금 앞에서 그는 그런 사람들이 파멸을 받아 마땅한 것으로 판단한 바 있는데, 여기서는 그들이 멸망하는 유일한 이유가 자신들의 불신으로 그들이 파멸을 자초했기 때문이라는 점을 덧붙이고 있다.\n복음의 광채가 비취지 못하게 함이니......\n그리스도를 가리켜 ‘눈에 보이지 않는 하나님의 형상’으로 부르고 있는데, 이것은 그가 흔히들 말하는 대로 성부와 본질이 공통된다(co-essential)는 점에서 그의 본질과 관련되는 것이 아니라, 그보다는 그가 성부를 우리에게 대표한다는 점에서 우리에 대한 관계와 관련된다. 성부께서 ‘눈에 보이지 않는’분으로 이야기되는 것은 그 자신이 인간의 지성으로는 감지되지 않고 하나님께서 자신의 아들을 통해서 자신을 우리에게 보여주시며, 그렇게 함으로써 자신을 어떤 면에서 눈에 보이게 하시기 때문이다. 내가 여기서 이런 말을 하는 것은 옛날 사람들이 아리우스파에 대한 그들의 열띤 논쟁에서 성자와 성부 사이에 있는 본질의 내적인 은밀한 통일성 때문에 성자가 성부의 형상이라는 점을 지나치게 강조할 뿐, 보다 더 실제적인 의의를 가지고 있는 내용, 곧 그가 계시하지 않는다면 그대로 숨겨져 있을 아버지 안에 있는 내용들을 우리에게 계시하심으로 그가 하나님의 형상이라는 점을 간과하는 경향이 있었기 때문이다. 따라서 ‘형상’이라는 단어는 바로 뒤에서 알 수 있듯이 우리와 관련되는 것이다. ‘눈에 보이지 않는’이라는 단어가 어떤 사본에서는 생략되고 있지만, 그것은 필요 없는 것이 아니므로 나는 그것을 그대로 두고 있다.",
    "isStart": true,
    "rangeKey": "47-4-4",
    "source": "칼빈 주석"
  },
  "47-4-5": {
    "start": "5",
    "end": "5",
    "text": "사람들이 다른 사람에게 주인 노릇을 하지 않고도 자신을 전파하는 경우란, 가령 교화보다는 자랑을 일삼거나 어떤 면에 있어서 탁월하기를 바라거나, 아니면 복음으로 자랑을 일삼거나 어떤 면에 있어서 탁월하기를 바라거나, 아니면 복음으로 돈을 버는 경우를 두고 하는 말이다. 사역자에게 있어서 야심과 탐욕, 그리고 이와 같은 다른 잘못 때문에 자신의 가르침의 순수성이 더럽혀지며, 그 결과 안에서는 그리스도만 높여지는 일이 불가능하게 되고 만다. 오직 그리스도만을 전파하고자 하는 사람은 자신을 잊지 않으면 안된다.\n우리가 너희의 종 된 것을 전파함이라.\n그러나 여기서 교회의 모든 목사들은 그들의 지위와 상태에 대해서 지적 받고 있는 셈이니, 그 까닭은 그들에게 그들을 구별해 주는 제아무리 영예로운 명칭이 있다 하더라도 그들은 오직 신자들의 종들에 불과하기 때문이다. 다시 말해서 그리스도를 섬기는 유일한 길은 그의 교회를 마찬가지로 섬기는 것뿐이다. 이것은 사실 영예로운 종살이요, 세상의 그 어떠한 지배보다 나은 것이지만, 이 종살이의 유일한 관심은 그리스도만이 높여지고 그 어떠한 경쟁자에 의해서도 흐려지는 일이 없도록 하는 데 있다. 따라서 훌륭한 목사의 임무는 주도권을 행사하고 싶은 온갖 욕망을 억제할 뿐 아니라 하나님의 백성을 섬기는 일을 그가 바랄 수 있는 최대의 영예로 여기는데 있다. 반면에 백성의 임무는 그리스도의 종들을 존귀하게 여기는 것이니, 첫째는 그들의 주인의 위엄을 생각해서이고, 둘째는 그들의 직분의 위엄과 탁월성을 생각해서이다. 이렇게 함으로써 종들은 주께서 높은 자리에 앉힌 자들을 멸시하지 않게 되는 것이다.",
    "isStart": true,
    "rangeKey": "47-4-5",
    "source": "칼빈 주석"
  },
  "47-4-6": {
    "start": "6",
    "end": "6",
    "text": "나는 이것이 네 가지 다른 방법으로 해석이 될 수 있던 것으로 본다. 첫째는 하나님께서 빛으로 하여금 흑암으로부터 비췰 것을 명령하신 것으로, 곧 그들 자신의 본성에 있어서 흑암의 자녀인 사람의 사역을 통해서 복음이 이 세상에 비취도록 하셨다는 것이다. 둘째는 하나님께서 복음의 빛으로 하여금 어두운 그림자 속에 드리워져 있던 율법을 대신하게 하셨으며, 그 결과 흑암에서부터 빛을 이끌어내셨다는 것이다. 음흉한 해석을 좋아하는 사람들은 이러한 설명을 당장 받아들이겠지만, 이 문제를 보다 더 자세히 살피는 사람이라면 누구든지 이것이 사도의 의미를 나타내는 것이 아니라는 점을 당장 인정하게 될 것이다. 셋째 설명은 암브로스의 것으로, 모든 인간이 흑암 속에 묻혀 있을 때 하나님께서 그의 복음의 빛을 비추셨다는 것이다. 곧 인간들이 무지의 흑암속에 빠져 있을 때 갑자기 하나님께서 그의 복음으로 그들을 환하게 비춰주셨다는 것이다. 넷째 설명은 크리소스톰의 것으로서 그는 여기에 천지창조에 대한 암시가 들어 있다고 생각한다. 그의 말씀으로 빛을 창조하시고, 또한 그것을 흑암으로부터 이끌어내신 하나님께서 흑암 속에 묻혀 있는 오늘날의 우리들을 영적으로 일깨워 주신다는 것이다. 눈에 보이는 물질적인 빛과 영적인 빛에 대한 유추가 더 마음에 드는 해석인 것은 거기에 전혀 억지가 없는, 까닭이지만 암브로스의 해석 또한 아주 적합하다. 각자는 자신의 판단을 사용할 수 있을 것으로 본다.\n예수 그리스도의 얼굴에 있는\n바울은 이미 그리스도께서 성부의 형상이라는 점을 지적한 바 있는데 그리스도의 얼굴에서 하나님의 영광이 우리에게 계시된다는 말 역시 같은 내용이다. 이것은 우리가 하나님을 그의 헤아릴 수 없는 위엄 그대로 찾으려 할 것이 아니라(하나님께서는 접근할 수 없는 빛 속에 거하고 있다), 하나님께서 그리스도를 통해 자신을 계시하는 범위 안에서만 하나님을 알 수 있다는 점을 가르쳐주는 훌륭한 말씀이다. \n우리가 이 보배를 질그릇에 가졌으니 이는 능력의 심히 큰 것이 하나님께 있고 우리에게 있지 아니함을 알게 하려 함이라 우리가 사방으로 우겨쌈을 당하여도 싸이지 아니하며 답답한 일을 당하여도 낙심하지 아니하며 핍박을 받아도 버린바 되지 아니하며 거꾸러뜨림을 당하여도 망하지 아니하고 우리가 항상 예수 죽인 것을 몸에 짊어짐은 예수의 생명도 우리 몸에 나타나게 하려 함이라 우리 산 자가 항상 예수를 위하여 죽음에 넘기움은 예수의 생명이 또한 우리 죽을 육체에 나타나게 하려 함이니라 그런즉 사망은 우리 안에서 역사하고 생명은 너희 안에서 하느니라(고후4:7-12).",
    "isStart": true,
    "rangeKey": "47-4-6",
    "source": "칼빈 주석"
  },
  "47-4-7": {
    "start": "7",
    "end": "7",
    "text": "이것은 다시 말해서, ‘나의 천한 신분을 가지고 내 사역의 영예를 훼손하는 실로 삼는 자들이 부당하고 불합리한 재판관들인 것은 어떤 보화가 아무런 가치 없는 그릇에 담겨 있다 해서 그 가치가 더 떨어지는 것은 아니기 때문이다. 사실 크나큰 보물이 질그릇에 보관되는 것은 흔한 일이다. 따라서 사역자들에게 아무런 탁월성이 엿보이지 않는 것은 하나님의 특별한 섭리에 의해서이며, 그들의 어떠한 위대성도 하나님의 능력을 흐리게 하는 일이 없도록 하려는 뜻에서라는 점을 그들을 깨닫지 못하고 있다. 그러므로 사역자들의 볼품없는 상태와 그들의 외형적인 비천함이 하나님에게 영광의 계기를 마련한다는 점을 생각할 때 복음의 가치를 사역자의 신분에 따라서 측정하는 것은 어리석고 나쁘다’라는 말이나 다름없다. 그러나 바울이 여기서 전반적인 인류의 상태뿐 아니라 자신의 개인적인 상황에 대해서까지 이야기하는 것은 사실이지만, 모든 유한한 인간들이 한낱 질그릇에 불과하다는 점 역시 사실이다. 제아무리 훌륭한 사람, 곧 출신, 가문, 지식, 그리고 행운으로 호화롭게 장식된 사람이라 하더라도 그가 복음의 사역자가 된다면 그는 측량할 수 없는 보화를 담는 무자격한 질그릇이 될 것이다. 하지만 바울은 여기서 외형적으로 과시할 것이 전혀 없다 해서 종종 멸시를 받는 자신과 자기의 동역자들에 대해서 생각하고 있다.",
    "isStart": true,
    "rangeKey": "47-4-7",
    "source": "칼빈 주석"
  },
  "47-4-12": {
    "start": "12",
    "end": "12",
    "text": "이것이 냉소적으로 이야기되는 것은 바울이 끝없는 고생으로 분투하고 있는 바로 그 시간에 고린도인들이 즐겁고 자유롭게 살며 편하게 지낸다는 것이 옳지 않았기 때문이다. 그런 식으로 서로 각각 다르게 살아간다는 것은 정말 부당한 일이었을 것이요, 고린도인들은 어리석게도 아무런 십자가 없이 기독교를 자신들에게 편리하게 이용하거나, 그리스도의 종들을 그들이 너무 까다롭지 않다 해서 무시하려 한 데 대해서 비난을 받을 수 밖에 없었다. 여기서 사망이 모든 역경 또는 고통으로 가득찬 생활을 뜻하는 것과 마찬가지로 이 구절에 나오는 생명 역시 번영되고 유쾌한 상태를 뜻한다. 이것은 ‘삶이란 그저 살기 위한 것이 아니라 잘 살기 위한 것이다’라는 속담에서 나오는 말 그대로이다.\n기록한바 내가 믿는 고로 말하였다 한 것 같이 우리가 같은 믿음의 마음을 가졌으니 우리도 믿는 고로 또한 말하노라 주 예수를 다시 살리신 이가 예수와 함께 우리도 다시 살리사 너희와 함께 그 앞에 서게 하실 줄을 아노니 모든 것을 너희를 위하여 하는 것은 은혜가 많은 사람의 감사함으로 말미암아 더하여 넘쳐서 하나님께 영광을 돌리게 하려 함이라 그러므로 우리가 낙심하지 아니하노니 겉사람은 후패하나 우리의 속은 날로 새롭도다 우리의 잠시 받는 환난의 경한 것이 지극히 크고 영원한 영광의 중한 것을 우리에게 이루게 함이니 우리의 돌아보는 것은 보이는 것이 아니요 보이지 않는 것이니 보이는 것은 잠간이요 보이지 않는 것은 영원함이니라(고후4:13-18).",
    "isStart": true,
    "rangeKey": "47-4-12",
    "source": "칼빈 주석"
  },
  "47-4-16": {
    "start": "16",
    "end": "16",
    "text": "주석가들 가운데는 어리석게도 ‘겉사람’을 ‘옛사람’과 혼동하지만, 우리가 로마서 6장 6절과 관련해서 설명한 대로 ‘옛 사람’이라는 표현에는 전혀 다른 의미가 있다. 크리소스톰과 그밖의 다른 사람들은 ‘겉사람’을 신체와만 관련시키는데, 이것 역시 잘못임은 사도가 현세의 생활과 관련되는 모든 것을 여기에 포함시키고자 했기 때문이다. 그는 여기서 두 가지 사람에 대해서 언급하고 있으므로 우리는 두 가지 종류의 삶, 곧 지상적인 것과 천상적인 것에 대해서 생각할 필요가 있다. 겉사람이란 곧 지상적인 것과 천상적인 것에 대해서 생각할 필요가 있다. 겉사람이란 우리의 지상적인 삶의 지속으로서 원기와 건강, 부, 명예, 우정, 그리고 다른 좋은 것으로 이루어지는 것이다. 따라서 우리에게 우리의 현세의 생명을 지탱하는 데 필요한 이러한 것들이 부족되거나 없어질 경우 우리의 겉사람은 그만큼 폐하기 마련이다. 모든 것이 우리의 소원대로 되어갈 경우, 우리는 이러한 것에 대해서만 관심을 갖기 마련이므로 주님께서는 우리의 관심을 파먹는 이러한 것들을 조금씩 조금씩 제거하심으로써 우리로 하여금 보다 나은 생활을 설계하도록 부르신다. 속사람이 새로워지도록 함에 있어서 우리의 현세의 생활이 폐할 필요가 있는 것은 최소한 신자들의 경우, 지상적인 생활이 기울어질수록 그만큼 더 천상적인 생활이 발전되기 때문이다.",
    "isStart": true,
    "rangeKey": "47-4-16",
    "source": "칼빈 주석"
  },
  "47-4-17": {
    "start": "17",
    "end": "17",
    "text": "바울의 의미는 고통에 일괄적으로 이런 효과가 따른다는 것이 아니다. 사실 사람들을 내리누르는 온갖 종류의 악이 그들의 구원에 도움이 되기보다는 그들을 더 파멸시키는 원인이 되는 경우가 많다. 그러나 그는 신자들을 염두에 두고 있으므로 여기서 이야기가 된 내용은 오직 그들에게 있어서는 복된 부활의 준비 단계가 된다는 것은 하나님께서 그들에게 허용하시는 특별한 축복이 아닐 수 없다.\n교황주의자들은 이 구절을 잘못 인용하면서 고통이 우리의 구원의 원인이라는 점을 입증하려 하고 있지만, 흔히 그렇듯이 ‘원인’을 ‘수단’의 의미로 보지 않는 한, 이것은 빈약한 이론이다. 물론 우리는 우리가 수많은 환난을 거친 다음에야 하늘나라에 들어갈 수밖에 없다는 점을 인정한다. 여기에 대해서는 이론의 여지가 있을 수 없다. 그러나 우리의 가르침은 우리가 순간적으로 받는 가벼운 고통이 우리 속에서 영원한 무게를 지니는 영광을 이룬다는 것으로, 그 까닭은 하나님의 모든 자녀들은 십자가를 견뎌냄으로써 그리스도를 닮아가도록 정해져 있으며, 이런 방식을 통해서 그들은 하나님의 값없고 은혜로운 입양에 의해서만 그들의 것이 되는 하늘의 기업을 누릴 준비를 갖추게 되기 때문이다. 하지만 교황주의자들은 하늘나라를 획득할 수 있는 수단이 되며 공로가 되는 행위를 많이 꾸며내고 있다. 간략하게 다시 반복한다면 우리는 고통이 우리가 하늘나라에 이르는 수단이라는 점은 부정하지 않지만 하나님의 은혜로운 입양에 의해서만 우리에게 오는 기업을 우리의 고통을 통해서 당연히 받을 수 있다는 점은 부정한다. 교황주의자들을 아무 생각 없이 조그만 말 한마디라도 잡고 늘어지며, 더구나 하늘 나라는 그리스도께서 우리를 위해 획득해 놓은 기업이 아니라 우리 자신의 행위로 얻을 수 있는 하나의 상이라는 바벨탑을 지으려하고 있다. 여기에 대한 더 상세한 해답은 나의 〈기독교 강요〉에서 찾아볼 수 있을 것이다.",
    "isStart": true,
    "rangeKey": "47-4-17",
    "source": "칼빈 주석"
  },
  "47-5-16": {
    "start": "16",
    "end": "16",
    "text": "전체 성경은 그리스도께서 과거에 고통을 받은 것이 우리의 육신 안에서였던 것과 마찬가지로, 주님께서는 오늘날 우리의 육신 안에서 그의 영광스러운 생활을 하고 있는 것으로 선포하고 있다. 사실 이 기초가 무너진다면 우리의 전체 신앙도 파괴될 수 밖에 없다. 또한 우리가 지금 그리스도 안에서 가지고 있는 증거가 아니라면 우리의 불멸성에 대한 우리의 소망의 근거가 무엇이겠는가? 그리스도께서 우리의 본성을 입고 율법을 성취하고 아담의 불순종을 철폐함으로 말미암아 의가 우리에게 회복되듯이 생명도 그리스도께서 우리의 인간성에 그것이 추방당했던 하나님의 나라를 열어 젖혀놓고 하늘의 처소에 자리를 허용하심으로 말미암아 우리에게 회복된다. 따라서 우리가 그리스도의 인성을 깨닫지 않을 경우 우리가 주님 안에서 가져야 마땅한 모든 확신과 위로는 사라지고 만다.\n모든 것이 하나님께로 났나니 저가 그리스도로 말미암아 우리를 자기와 화목하게 하시고 또 우리에게 화목하게 하는 직책을 주셨으니 이는 하나님께서 그리스도 안에 계시사 세상을 자기와 화목하게 하시며 저희의 죄를 저희에게 돌리지 아니하시고 화목하게 하는 말씀을 우리에게 부탁하셨느니라 이러므로 우리가 그리스도를 대신하여 사신이 되어 하나님이 우리로 너희를 권면하시는 것 같이 그리스도를 대신하여 간구하노니 너희는 하나님과 화목하라 하나님이 죄를 알지도 못하신 자로 우리를 대신하여 죄를 삼으신 것은 우리로 하여금 저의 안에서 하나님의 의가 되게 하려 하심이니라(고후5:18-21).",
    "isStart": true,
    "rangeKey": "47-5-16",
    "source": "칼빈 주석"
  },
  "47-5-18": {
    "start": "18",
    "end": "18",
    "text": "여기서 말하는 모든 것이란 그리스도의 나라에 속하는 모든 것을 뜻한다. 곧 ‘우리가 그리스도의 것이 되고자 한다면 우리는 하나님에 의해서 중생되지 않으면 안되는데, 이것은 결코 흔한 은사가 아니다’라는 이야기와 다름없다. 따라서 그는 여기서 일반적인 창조가 아니라 하나님께서 특별히 그의 선택자들에게 수여하는 중생의 은혜에 대해서 말하면서 이 은혜가 하나님께서 나온다는 점을 말하고 있는데, 이것은 하나님께서 천지의 창조자와 조물주이시기 때문이 아니라 하나님께서 그의 백성을 그의 형상으로 개조하심으로써 교회의 새로운 창조자이기 때문이다. 이렇게 해서 모든 육신은 겸손하게 되고 신자들은 자신을 새로운 피조물로 만들어 주신 하나님과 더불어 살지 않으면 안된다는 점을 권고 받고 있다. 이것을 그들이 해낼 수 있는 것은 오직 세상을 망각함으로써만 가능한 것이니, 그 까닭은 그들이 하나님의 백성이므로 이제는 세상에 속하지 않기 때문이다.",
    "isStart": true,
    "rangeKey": "47-5-18",
    "source": "칼빈 주석"
  },
  "47-5-20": {
    "start": "20",
    "end": "20",
    "text": "바울은 여기서 신자들을 상대로 이야기하면서 자신이 날마다 그들에게 자신의 임무를 수행하지 않으면 안된다는 점을 선언하고 있는데, 이것을 주목할 필요가 있다. 그리스도께서는 꼭 한번만 우리의 죄악을 속죄하시려고 고난을 받으신 것이 아니며, 복음은 우리가 세례받기 전에 지은 죄만 용서되도록 하는 뜻에서 제정된 것이 아니라, 우리는 날마다 죄를 짓고 있으므로 날마다의 용서를 통해서 하나님께서 우리를 그의 은혜로 받아들이시려는 뜻에서 제정되었다. 복음의 사신들의 일이 영구적인 것은 복음이 세상 끝까지 교회 안에서 쉬지 않고 선포되지 않으면 안되며, 거기에는 사죄에 대한 약속이 따를 수밖에 없기 때문이다. 이것은 사람들로 하여금 그리스도의 죽음 안에서 성취된 속죄가 아닌 다른 곳에서 세례 후에 지은 죄들에 대한 용서를 구하도록 요청하는 교황주의자들의 불경건한 가르침을 반박함에 있어서 뚜렷하고 적합한 구절이다. 교황주의자들의 모든 학교에 공통되는 가르침은 우리가 세례받은 다음에는 열쇠의 힘(교황권)의 도움을 받아 우리의 참회에 의해서 우리 죄악의 용서를 빌지 않으면 안된다는 것이다. 그들이 말하는 참회란 보상이지만, 바울이 여기서 말하는 것은 무엇인가? 그는 세례받기 전이나 후를 막론하고 우리에게 그리스도에 의한 하나의 속죄를 지적해 보여줌으로써 우리로 하여금 우리가 항상 값없이 얻어지는 은혜에 의해서 용서를 받는다는 점을 깨닫게 하고 있다. 그는 그들이 고안해 낸 세례 전과 세례 후의 죄악에 대한 구별같은 것은 전혀 생소한 일로 그냥 지나쳐버리고 있다. 뿐만 아니라 교황권 행사에 대한 그들의 법석이 아무런 의의를 지니지 못하는 것은 사실 열쇠가 복음 안에서 우리에게 전해지고 있는 하나님께서 값없이 주신 화해에 대한 증거일 뿐인데, 그들이 이 열쇠를 복음과 따로 떼어 생각하기 때문이다.",
    "isStart": true,
    "rangeKey": "47-5-20",
    "source": "칼빈 주석"
  },
  "47-5-21": {
    "start": "21",
    "end": "21",
    "text": "이제 의와 죄에 대한 대조를 다시 검토해 보도록 하자. 우리는 어떻게 해야 하나님 앞에 의롭게 될 수 있는가? 그것은 그리스도께서 죄인이 되신 것과 같다. 다시 말해서 그리스도께서 우리의 신분을 취하신 것은 그가 우리의 이름으로 범법자가 되고, 그렇게 해서 죄인 취급을 받도록 하려는 뜻에서였다. 물론 이것은 그 자신의 과실이 아니라 다른 사람들의 과실 때문이었다. 그분 자신으로 말하면 깨끗하고 아무런 잘못이 없었지만, 그 자신의 것이 아니라 우리 자신이 응당 받아야 하는 처벌을 담당하셨다. 이제 동일한 방법으로 우리가 그리스도 안에서 의로운 것은 우리가 우리 자신의 행위로 하나님의 심판에 대해서 보상하기 때문이 아니라 우리가 그리스도의 의와 관련해서 심판을 받기 때문이다. 이 그리스도의 의를 신앙으로 우리가 덧입는 것은 그것이 우리 자신의 것이 되도록 하려는 뜻에서이다.",
    "isStart": true,
    "rangeKey": "47-5-21",
    "source": "칼빈 주석"
  },
  "47-6-2": {
    "start": "2",
    "end": "2",
    "text": "선지자는 그리스도께서 인간의 구속을 위해 육신으로 나타나기로 된 시간에 대해서 언급하고 있었다. 바울은 이 예언을 이용해서 그리스도께서 복음의 지속적인 가르침을 통하여 계시되는 시간에 적용하고 있는데, 이것은 당연하다. 왜냐하면 그리스도께서 나타나셨을 때에 구원이 온 세상에 보내어졌듯이 오늘날 우리가 복음의 참여자가 될 때, 그것은 날마다 우리에게 보내어지기 때문이다. 우리가 아는 대로 복음이 우리에게 전파되고 있는 한, 하나님 나라의 문이 우리에게 열려져 있으며 구원을 받아들일 것을 초청하는 하나님의 친절의 표시가 우리 앞에 높이 들리어져 있다는 점을 생각할 때, 이것은 우리에게 큰 위로를 주는 아름다운 구절이 아닐 수 없다.",
    "isStart": true,
    "rangeKey": "47-6-2",
    "source": "칼빈 주석"
  },
  "47-6-7": {
    "start": "7",
    "end": "7",
    "text": "여기서 말하는 의는 양심의 정직성과 생활의 성결성이라는 뜻으로 보지 않으면 안된다. 그가 병기의 비유를 사용하고 있는 것은 마귀란 항상 그들을 전복할 준비 태세를 갖추고 있는만큼, 하나님을 섬기는 자들 모두가 싸우지 않으면 안되기 때문이다.\n고린도인들이여 너희를 향하여 우리의 입이 열리고 우리의 마음이 넓었으니 너희가 우리 안에서 좁아진 것이 아니라 오직 너희 심정에서 좁아진 것이니라 내가 자녀에게 말하듯 하노니 보답하는 양으로 너희도 마음을 넓히라 너희는 믿지 않는 자와 멍에를 같이 하지 말라 의와 불법이 어찌 함께하며 빛과 어두움이 어찌 사귀며 그리스도와 벨리알이 어찌 조화되며 믿는 자와 믿지 않는 자가 어찌 상관하며 하나님의 성전과 우상이 어찌 일치가 되리요 우리는 살아 계신 하나님의 성전이라 이와 같이 하나님께서 가라사대 내가 저희 가운데 거하며 두루 행하여 나는 저희 하나님이 되고 저희는 나의 백성이 되리라 하셨느니라 그러므로 주께서 말씀하시기를 너희는 저희 중에서 나와서 따로 있고 부정한 것을 만지지 말라 내가 너희를 영접하여 너희에게 아버지가 되고 너희는 내게 자녀가 되리라 전능하신 주의 말씀이니라 하셨느니라(고후6:11-18).",
    "isStart": true,
    "rangeKey": "47-6-7",
    "source": "칼빈 주석"
  },
  "47-7-2": {
    "start": "2",
    "end": "2",
    "text": "그들이 자신에게서 멀어져갈 이유가 전혀 없는 것은 자신이 그들에게 조금도 누를 끼친 일이 없기 때문이라는 말이다. 그는 세 종류의 누를 언급하면서 자신이 그 모든 것에서 자유롭다는 점을 주장하고 있다. 그 첫째는 공공연한 상처나 부당함이요, 둘째는 거짓된 가르침에 의해서 야기되는 타락이요, 셋째는 세상적인 물질에 대한 기만이다. 대개 목사들은 이 세가지 가운데 어느 하나 때문에 자기의 교인들에게서 멀어져가는 수가 있다. 곧 그들은 무리하게 행동하면서 자신의 권위를 독재적인 횡포나 압제의 구실로 내세우거나, 아니면 자신들이 올바르게 인도해야 할 사람들을 오류 속으로 이끌고 가서 거짓된 교의의 타락으로 오염시키거나, 아니면 남에게 속하는 것을 탐냄으로써 무절제한 탐심을 드러내는 것이다. 간단히 말해서, 첫째는 매정함과 주제넘게 권력을 남용하는 것이요, 둘째는 교의에 있어서의 불성실이요, 셋째는 탐욕이다.\n그러므로 내가 편지로 너희를 근심하게 한 것을 후회하였으나 지금은 후회하지 아니함은 그 편지가 너희로 잠시만 근심하게 한 줄을 앎이라 내가 지금 기뻐함은 너희로 근심하게 한 까닭이 아니요 도리어 너희가 근심함으로 회개함에 이른 까닭이라 너희가 하나님의 뜻대로 근심하게 된 것은 우리에게서 아무 해도 받지 않게 하려 함이라 하나님의 뜻대로 하는 근심은 후회할 것이 없는 구원에 이르게 하는 회개를 이루는 것이요 세상 근심은 사망을 이루는 것이니라 보라 하나님의 뜻대로 하게 한 이 근심이 너희로 얼마나 간절하게 하며 얼마나 변명하게 하며 얼마나 분하게 하며 얼마나 두렵게 하며 얼마나 사모하게 하며 얼마나 열심있게 하며 얼마나 벌하게 하였는가, 너희가 저 일에 대하여 일절 너희 자신의 깨끗함을 나타내었느니라 그런즉 내가 너희에게 쓴 것은 그 불의 행한 자를 위한 것도 아니요 그 불의 당한 자를 위한 것도 아니요 오직 우리를 위한 너희의 간절함이 하나님 앞에서 너희에게 나타나게 하려 함이로라 이로 인하여 우리가 위로를 받았고 우리의 받은 위로 위에 디도의 기쁨으로 우리가 더욱 많이 기뻐함은 그의 마음이 너희 무리를 인하여 안심함을 얻었음이니라 내가 그에게 너희를 위하여 자랑한 것이 있더라도 부끄럽지 아니하니 우리가 너희에게 이른 말이 다 참된 것 같이 디도 앞에서 우리의 자랑한 것도 참되게 되었도다 저가 너희 모든 사람들이 두려워하고 떪으로 자기를 영접하여 순종한 것을 생각하고 너희를 향하여 그의 심정이 더욱 깊었으니 내가 너희를 인하여 범사에 담대한 고로 기뻐하노라(고후7:8-16).",
    "isStart": true,
    "rangeKey": "47-7-2",
    "source": "칼빈 주석"
  },
  "47-8-9": {
    "start": "9",
    "end": "9",
    "text": "그는 사랑에 대해서 언급한 다음에 여기서는 그리스도를 그것의 완전하고 유일한 귀감으로 언급하고 있다. ‘그리스도께서는 부요하셨지만 그의 빈곤으로 우리를 부유하게 하려고 그의 모든 축복의 소유를 포기하셨다’는 것이 그의 이야기이다. 그가 그리스도를 언급한 이유를 생략하고 그들 스스로 생각하게 내버려두는 것은 우리가 그리스도의 본에 따라서 자극을 받아 혜택을 베풀며, 그 결과 우리 형제들이 도움을 필요로 할 때 우리 자신을 아끼지 말아야 한다는 점은 누구에게나 명백한 사실일 수 밖에 없기 때문이다. 그리스도께서 부요하셨던 것은 그가 만물을 그의 능력과 권위 아래 두시는 하나님이셨기 때문이요, 사도의 말대로 그가 우리의 인성을 덧입은 가운데서도 그리스도께서 ‘만물의 상속자’이셨던 것은 그가 그의 아버지에 의해서 모든 피조물 위에 놓여졌으며, 만물이 그의 발 아래 굴복하게 되었기 때문이다. 그러나 그리스도께서 가난하게 되신 것은 그의 소유를 포기하셨으며, 당분간 그의 권리를 행사하지 않았기 때문이다. 우리는 그리스도께서 모태에서부터 얼마만한 빈곤과 모든 것의 부족함이 그를 기다리고 있었는가 하는 점을 잘 알고 있으며, 그리스도께서도 친히 “여우도 굴이 있고 공중의 새도 집이 있으되 인자는 머리 둘 곳이 없도다”(눅9:58)라는 말씀을 하신 바 있다. 따라서 그가 몸소 가난을 거룩하게 하신 것은 신자들로 하여금 더 이상 그것으로부터 움츠러들지 않도록 하려는 뜻에서요, 그의 가난으로 우리를 부요하게 하신 것은 우리로 하여금 우리 형제들을 위해 우리의 풍요함에서 떼어주는 것을 어렵지 않게 하려는 뜻에서였다.\n이는 다른 사람들은 평안하게 하고 너희는 곤고하게 하려는 것이 아니요 평균케 하려 함이니 이제 너희의 유여한 것으로 저희 부족한 것을 보충함은 후에 저희 유여한 것으로 너희 부족한 것을 보충하여 평균하게 하려 함이라 기록한 것 같이 많이 거둔 자도 남지 아니하였고 적게 거둔 자도 모자라지 아니하였느니라 너희를 위하여 같은 간절함을 디도의 마음에도 주시는 하나님께 감사하노니 저가 권함을 받고 더욱 간절함으로 자원하여 너희에게 나아갔고 또 저와 함께 한 형제를 보내었으니 이 사람은 복음으로서 모든 교회에서 칭찬을 받는 자요 이뿐 아니라 저는 동일한 주의 영광과 우리의 원을 나타내기 위하여 여러 교회의 택함을 입어 우리의 맡은 은혜의 일로 우리와 동행하는 자라 이것을 조심함은 우리가 맡은 이 거액의 연보로 인하여 아무도 우리를 훼방하지 못하게 하려 함이니 이는 우리가 주 앞에서만 아니라 사람 앞에서도 선한 일에 조심하려 함이라 또 저희와 함께 우리의 한 형제를 보내었노니 우리가 여러 가지 일에 그 간절한 것을 여러번 시험하였거니와 이제 저가 너희를 크게 믿으므로 더욱 간절하니라 디도로 말하면 나의 동무요 너희를 위한 나의 동역자요 우리 형제들로 말하면 여러 교회의 사자들이요 그리스도의 영광이니라 그러므로 너희는 여러 교회 앞에서 너희의 사랑과 너희를 대한 우리 자랑의 증거를 저희에게 보이라(고후8:18-24).",
    "isStart": true,
    "rangeKey": "47-8-9",
    "source": "칼빈 주석"
  },
  "47-9-6": {
    "start": "6",
    "end": "6",
    "text": "그는 여기서 구제를 아주 훌륭하게 파종에 비교하고 있다. 파종할 때 씨앗은 손에서 이곳저곳의 땅위의 흩뿌려지며, 이랑이 쳐지고 마지막으로 죽어져 버려서 거의 잃어진 것처럼 보이기 마련이다. 구제에 있어서도 마찬가지이다. 우리에게서 다른 사람에게로 가는 것은 우리의 가진 것을 감소시키는 것처럼 보이지만, 열매가 거두어지는 추수기는 오고야 만다. 주께서는 가난한 자들에게 주어진 것을 무엇이든지 자신에게 주어진 것으로 셈하시며, 따라서 나중에 더 많은 이자로 갚아주신다. 그러나 바울의 비교를 살펴보자면, 그는 듬성듬성 파종하는 자는 적은 수확을 거둘 것이지만 너그럽게 한움큼씩 쥐고 뿌리는 자는 풍성한 수확을 거둘 것으로 말하고 있다. 우리는 이 가르침을 우리 마음에 꼭 새김으로써 육신적인 분별로 우리가 잃는 것이 두려워서 선을 행하지 못하도록 우리를 붙잡을 경우에 당장 우리가 선을 행하는 것은 씨를 뿌리는 것이나 다름없다는 주님의 말씀을 기억하면서 육신적인 분별력의 충동을 저지하도록 하자. 이 추수는 영생이라는 영적 보상과 하나님께서 자선을 베푸는 자들을 영예롭게 함에 있어서 사용하는 지상적인 축복이 두 가지 면에서 이해될 필요가 있다. 하나님께서는 경건한 자들의 선행을 하늘에서뿐만 아니라 이 세상에서도 마찬가지로 보상해 주신다. 이것은 다시 말해서 ‘너희들이 이웃에 대해서 더욱 너그러울수록 너희들은 하나님께서 내리시는 축복이 그만큼 더 풍성하다는 점을 발견하게 될 것이다’라는 말이나 다름없다.\n심는 자에게 씨와 먹을 양식을 주시는 이가 너희 심을 것을 주사 풍성하게 하시고 너희 의의 열매를 더하게 하시리니 너희가 모든 일에 부요하여 너그럽게 연보를 함은 저희로 우리로 말미암아 하나님께 감사하게 하는 것이라 이 봉사의 직무가 성도들의 부족한 것만 보충할 뿐 아니라 사람들의 하나님께 드리는 많은 감사를 인하여 넘쳤느니라 이 직무로 증거를 삼아 너희의 그리스도의 복음을 진실히 믿고 복종하는 것과 저희와 모든 사람을 섬기는 너희의 후한 연보를 인하여 하나님께 영광을 돌리고 또 저희가 너희를 위하여 간구하며 하나님의 너희에게 주신 지극한 은혜를 인하여 너희를 사모하느니라 말할 수 없는 그의 은사를 인하여 하나님께 감사하노라(고후9:10-15).",
    "isStart": true,
    "rangeKey": "47-9-6",
    "source": "칼빈 주석"
  },
  "47-10-2": {
    "start": "2",
    "end": "2",
    "text": "자신의 양떼가 억지로 끌리는 것이 아니라 평화롭고 상냥한 방법으로 따름으로써 스스로 인도를 받도록 유도하는 것이 훌륭한 목회자의 임무이다. 물론 나도 경우에 따라서는 가혹성이 필요하다는 것을 인정하지만, 그는 언제나 온유하게 시작할 뿐 아니라 자신의 이야기를 듣는 사람이 순응할 경우에는 언제까지나 그 태도를 견지하고 있다. 다시 말하지만 가혹성은 최후의 수단으로서 우리는 혹독하게 나오기 전에 다른 모든 방법을 동원해야 마땅하다. 그는 계속해서 그들이 자기가 그들과 함께 있을 때 소심하고 수줍었던 것으로 생각한 것은 잘못이었으며, 고집을 피우는 자들은 당당하게 대면할 것으로 경고하고 있다. 다시 말해서 ‘그들은 나를 정신이 약한 사람으로 멸시하지만 실전이 시작되면 내가 그들이 생각했던 것보다 더 용감하고 왕성하다는 점을 알게 될 것이다’라는 말이다. 이것은 우리가 달램과 부드러움이 아무런 효과를 지니지 못하는 것으로 시험한 다음에라야 가혹하게 행동한다는 점을 명백히 보여주고 있다. ‘나는 마지못해 그렇게 하겠지만, 그러나 그것은 나의 결정이다’라고 바울은 말한다. 이것이 더없이 칭송을 받아 마땅한 온건인 것은 우리들이 물론 최선을 다해서 사람들을 몰아붙일 것이 아니라 이끌어야 하는 것은 사실이지만, 온유가 고집스럽고 괴퍅한 사람들을 다룸에 있어서 아무런 효력을 발휘하지 않을 경우에는 필연적으로 엄격하게 나올 수 밖에 없기 때문이다. 그밖에 다른 행동을 취하는 것은 온유나 침착이 아니라 느슨한 소심에 지나지 않을 것이다.\n너희는 외모만 보는도다 만일 사람이 자기가 그리스도에게 속한 줄을 믿을진대 자기가 그리스도에게 속한 것 같이 우리도 그러한 줄을 자기 속으로 다시 생각할 것이라 주께서 주신 권세는 너희를 파하려고 하신 것이 아니요 세우려고 하신 것이니 내가 이에 대하여 지나치게 자랑하여도 부끄럽지 아니하리라 이는 내가 편지들로 너희를 놀라게 하려는 것 같이 생각지 않게 함이니 저희 말이 그 편지들은 중하고 힘이 있으나 그 몸으로 대할 때는 약하고 말이 시원치 않다 하니 이런 사람은 우리가 떠나 있을 때에 편지들로 말하는 자가 어떠한 자이면 함께 있을 때에 행하는 자도 그와 같은 자인줄 알라(고후10:7-11).",
    "isStart": true,
    "rangeKey": "47-10-2",
    "source": "칼빈 주석"
  },
  "47-10-8": {
    "start": "8",
    "end": "8",
    "text": "여기에는 또한 그의 권위와 거짓 사도들이 자랑하는 그것에 대한 대조가 담겨 있다. 왜냐하면 거짓 사도들의 권위에서 고린도인들은 아무런 혜택도 받지 못했으며, 아무런 덕도 발견하지 못했기 때문이다. 하지만 말씀의 모든 사역자들이 틀림없이 이 권위를 부여받고 있는 것은 그것이 없을 경우 교의의 전파란 아무런 의미가 없기 때문이다. 따라서 “너희 말을 듣는 자는 곧 내 말을 듣는 것이요 너희를 저버리는 자는......나 보내신 이를 저버리는 것이라”(눅10:16)하는 그리스도의 말씀은 보편적으로 적용된다. 그러나 실제로는 소유하고 있지 않으면서도 권위를 주장하는 사람들이 많은 만큼 우리는 바울이 자신의 권위가 오직 신자들의 교화에만 소용되도록 하고 있다는 점을 주목해야겠다. 따라서 교회를 파괴하는데 자신들의 권위를 행사하는 자들은 목회자가 아니라 스스로 폭군과 강도임을 입증하는 셈이다.\n우리가 어떤 자기를 칭찬하는 자로 더불어 감히 짝하며 비교할 수 없노라 그러나 저희가 자기로서 자기를 헤아리고 자기로서 자기를 비교하니 지혜가 없도다 그러나 우리는 분량 밖의 자랑을 하지 않고 오직 하나님이 우리에게 분량으로 나눠 주신 그 분량의 한계를 따라 하노니 곧 너희에게까지 이른 것이라 우리가 너희에게 미치지 못할 자로서 스스로 지나쳐 나아간 것이 아니요 그리스도의 복음으로 너희에게까지 이른 것이라 우리는 남의 수고를 가지고 분량밖에 자랑하는 것이 아니라 오직 너희 믿음이 더할수록 우리의 한계를 따라 너희 가운데서 더욱 위대하여지기를 바라노라 이는 남의 한계 안에 예비한 것으로 자랑하지 아니하고 너희 지경을 넘어 복음을 전하려 함이라 자랑하는 자는 주 안에서 자랑할지니라 옳다 인정함을 받는 자는 자기를 칭찬하는 자가 아니요 오직 주께서 칭찬하시는 자니라(고후10:12-18).",
    "isStart": true,
    "rangeKey": "47-10-8",
    "source": "칼빈 주석"
  },
  "47-11-2": {
    "start": "2",
    "end": "2",
    "text": "우리가 그리스도와 결혼할 수 있는 것은 오직 우리가 동정을 우리의 지참물로 가져오며, 그것을 모든 부정으로부터 흠없이 지킬 경우에만 가능하다. 따라서 우리의 영혼들을 정결하게 만들어 그것들이 그리스도에게 정숙한 약혼자가 되도록 하는 것이 복음 사역자들의 임무이다.",
    "isStart": true,
    "rangeKey": "47-11-2",
    "source": "칼빈 주석"
  },
  "47-11-3": {
    "start": "3",
    "end": "3",
    "text": "이 구절에서는 우리가 복음의 순수한 단순성에 머무를 경우에 그것이 성취되는 방법을 우리에게 지적해주고 있다. 결혼이란 것이 서로간에 계약이 성취될 때 이루어지는 것과 마찬가지로 우리와 하나님의 아들과의 영적 결혼도 일종의 계약과 같은 복음에 의해서 확증된다. 우리는 우리가 거기서 약속한 신의와 사랑과 순종을 유의하자. 그러면 하나님께서는 하나님대로 우리에 대한 신의를 지킬 것이다.\n바울은 이제 자신이 고린도인들의 마음이 “그리스도를 향하는 진실함과 깨끗함에서 떠나 부패”하게 되는 일이 없도록 관심을 쏟는다는 점을 지적한다......그리스도 안에 있는 단순성이란 우리로 하여금 복음의 본래 순결한 교의를 고수하며, 다른 외적인 오염을 용납하지 못하게 하는 것을 뜻한다. 여기서 그가 지적하고 있는 점은 우리의 마음이 그리스도의 순수한 복음으로부터 한 발자국이라도 벗어날 경우 더럽혀지고 만다는 것이다. 그리고 그의 경고가 옳은 것은 결혼한 여자가 유혹자에게 솔깃하기 시작하는 순간부터 그녀가 부정하다고 정죄하지 않을 사람이 아무도 없기 때문이다. 마찬가지로 우리 또한 사단의 유혹자들인 불경건하고 거짓된 교사들에게 관심을 가질 경우, 우리는 그리스도에 대한 부부의 신의를 유의하지 않는 것이다. 우리는 또한 ‘단순성’이라는 단어에 주목할 필요가 있다. 바울이 두려워한 것은 고린도인들이 당장 공공연하게 그리스도와 절연하는 것이 아니라, 그들이 조금씩 조금씩 그들이 배운 단순성과 순결에서 벗어나 속되고 생소한 생각으로 돌아서며 마침내 타락하고 마는 것이다. \n그는 다음으로 하나의 비유를 제시하고 있다. “뱀이 그 간계로 이와를 미혹케 한 것같이”거짓 교사들이 우리를 설득함에 있어서 지혜를 가장하고, 웅변술에 있어서 강력하며, 그럴듯하게 청중들의 마음을 사면서 교활하게 자신들의 독약을 주입한다면, 바로 이들의 짓거리는 사단이 이와를 속일 때 사용한 바로 그 방법이다. 사실 사단은 자신을 공공연하게 그녀의 원수로 밝힌 것이 아니라 그럴듯한 구실을 대면서 은밀하게 파고들었다.\n내가 너희를 높이려고 나를 낮추어 하나님의 복음을 값없이 너희에게 전함으로 죄를 지었느냐 내가 너희를 섬기기 위하여 다른 여러 교회에서 요를 받은 것이 탈취한 것이라 또 내가 너희에게 있어 용도가 부족하되 아무에게도 누를 끼치지 아니함은 마게도냐에서 온 형제들이 나의 부족한 것을 보충하였음이라 내가 모든 일에 너희에게 폐를 끼치지 않기 위하여 스스로 조심하였거니와 또 조심하리라 그리스도의 진리가 내 속에 있으니 아가야 지방에서 나의 이 자랑이 막히지 아니하리라 어떠한 연고뇨 내가 너희를 사랑하지 아니함이냐 하나님이 아시느니라 내가 하는 것을 또 하리니 기회를 찾는 자들의 그 기회를 끊어 저희로 하여금 그 자랑하는 일에 대하여 우리와 같이 되게 하려 함이로라 저런 사람들은 거짓 사도요 궤휼의 역군이니 자기를 그리스도의 사도로 가장하는 자들이니라 이것이 이상한 일이 아니라 사단도 자기를 광명의 천사로 가장하나니 그러므로 사단의 일군들도 자기를 의의 일군으로 가장하는 것이 또한 큰 일이 아니라 저희의 결국은 그 행위대로 되리라 내가 다시 말하노니 누구든지 나를 어리석은 자로 여기지 말라 만일 그러하더라도 나로 조금 자랑하게 어리석은 자로 받으라 내가 말하는 것은 주를 따라 하는 말이 아니요 오직 어리석은 자와 같이 기탄 없이 자랑하노라 여러 사람이 육체를 따라 자랑하니 나도 자랑하겠노라 너희는 지혜로운 자로서 어리석은 자들을 기쁘게 용납하는구나 누가 너희로 종을 삼거나 잡아먹거나 사로잡거나 자고하다 하거나 뺨을 칠찌라도 너희가 용납하는도다 우리가 약한 것 같이 내가 욕되게 말하노라 그러나 누가 무슨 일에 담대하면 어리석은 말이나마 나도 담대하리라 저희가 히브리인이냐 나도 그러하며 저희가 이스라엘인이냐 나도 그러하며 저희가 아브라함의 씨냐 나도 그러하며 저희가 그리스도의 일군이냐 정신없는 말을 하거니와 나도 더욱 그러하도다 내가 수고를 넘치도록 하고 옥에 갇히기도 더 많이 하고 매도 수없이 맞고 여러번 죽을 뻔 하였으니 유대인들에게 사십에 하나 감한 매를 다섯 번 맞았으며 세번 태장으로 맞고 한번 돌로 맞고 세 번 파선하는데 일주야를 깊음에서 지냈으며 여러 번 여행에 강의 위험과 강도의 위험과 동족의 위험과 이방인의 위험과 시내의 위험과 광야의 위험과 바다의 위험과 거짓 형제 중의 위험을 당하고 또 수고하며 애쓰고 여러 번 자지 못하고 주리며 목마르고 여러 번 굶고 춥고 헐벗었노라 이 외의 일은 고사하고 오히려 날마다 내 속에 눌리는 일이 있으니 곧 모든 교회를 위하여 염려하는 것이라 누가 약하면 내가 약하지 아니하며 누가 실족하게 되면 내가 애타하지 않더냐(고후11:7-29).",
    "isStart": true,
    "rangeKey": "47-11-3",
    "source": "칼빈 주석"
  },
  "47-11-22": {
    "start": "22",
    "end": "22",
    "text": "히브리인이라는 단어는 창세기 11장 14절을 볼 경우에는 그것이 혈통을 뜻하며, 에벨에게서 유래한 것으로 보이고, 창세기 14장 13절을 볼 경우에는 아브라함이 다른 의미가 아니라 오직 그가 에벨 후손이기 때문에 히브리인으로 불리어지고 있는 것으로 보인다.",
    "isStart": true,
    "rangeKey": "47-11-22",
    "source": "칼빈 주석"
  },
  "47-11-25": {
    "start": "25",
    "end": "27",
    "text": "이 사실은 사도가 당한 많은 사실 가운데 누가가 언급하지 않고 있는 내용도 있다는 점을 명백하게 해주고 있다. 다시 말해서 누가는 한 번의 돌팔매질과 한 번의 파선만을 기록하고 있다. 그러나 누가의 기록이 완벽하지 않은 것은 그가 모든 내용을 기록하고 있는 것이 아니라 중대한 사건만 기록하고 있기 때문이다.",
    "isStart": true,
    "rangeKey": "47-11-25",
    "source": "칼빈 주석"
  },
  "47-11-26": {
    "start": "25",
    "end": "27",
    "text": "이 사실은 사도가 당한 많은 사실 가운데 누가가 언급하지 않고 있는 내용도 있다는 점을 명백하게 해주고 있다. 다시 말해서 누가는 한 번의 돌팔매질과 한 번의 파선만을 기록하고 있다. 그러나 누가의 기록이 완벽하지 않은 것은 그가 모든 내용을 기록하고 있는 것이 아니라 중대한 사건만 기록하고 있기 때문이다.",
    "isStart": false,
    "rangeKey": "47-11-25",
    "source": "칼빈 주석"
  },
  "47-11-27": {
    "start": "25",
    "end": "27",
    "text": "이 사실은 사도가 당한 많은 사실 가운데 누가가 언급하지 않고 있는 내용도 있다는 점을 명백하게 해주고 있다. 다시 말해서 누가는 한 번의 돌팔매질과 한 번의 파선만을 기록하고 있다. 그러나 누가의 기록이 완벽하지 않은 것은 그가 모든 내용을 기록하고 있는 것이 아니라 중대한 사건만 기록하고 있기 때문이다.",
    "isStart": false,
    "rangeKey": "47-11-25",
    "source": "칼빈 주석"
  },
  "47-11-28": {
    "start": "28",
    "end": "28",
    "text": "여기에 나오는 바울의 말을 통해서 우리는 아무도 많은 난관의 짐을 지지 않고서는 교회에 대해서 진정한 관심을 가질 수 없다는 점을 추론할 수 있다. 사실 교회 통치란 우리가 즐겁고 기쁘게 수행할 수 있는 유쾌한 업무가 아니다. 그것은 앞에서도 이야기했듯이 사단이 할 수 있는 한 많은 고통을 거듭거듭 우리에게 불러일으키고 하나의 돌멩이도 그대로 놔두지 않고 다 뒤집어놓음으로써 우리를 괴롭히는 힘겹고 비통한 전투이다.\n내가 부득불 자랑할찐대 나의 약한 것을 자랑하리라 주 예수의 아버지 영원히 찬송할 하나님이 나의 거짓말 아니하는 줄을 아시느니라 다메섹에서 아레다왕의 방백이 나를 잡으려고 다메섹 성을 지킬쌔 내가 광주리를 타고 들창문으로 성벽을 내려가 그 손에서 벗어났노라(고후11:30-33).",
    "isStart": true,
    "rangeKey": "47-11-28",
    "source": "칼빈 주석"
  },
  "47-12-2": {
    "start": "2",
    "end": "2",
    "text": "그는 여기서 천체의 구조에 대해서 정연한 논리를 펴고 잇는 것이 아니다. 여기 3이라는 숫자는 더없이 높고 완벽한 것을 지지하는 완전수로 사용되고 있다. 그리고 ‘하늘’이라는 단어 그 자체도 여기서는 모든 천구, 궁창, 그리고 이 세계의 모든 구조를 능가하는 하나님의 복되고 영광스러운 왕국을 뜻한다. 그러나 하늘이라는 간단한 단어를 사용하는 것으로 만족하지 않고 바울은 자신이 그것의 가장 높은 곳, 가장 깊숙한 방에까지 이르렀었다는 점을 덧붙이고 있다. 우리의 신앙이 하늘을 향해 올라가 거기에 들어서며 지식에 있어서 뛰어난 사람들은 더 높이, 더 깊이 들어가지만, 셋째 하늘에 닿는 것은 아주 극소수에만 허용되어 왔다.",
    "isStart": true,
    "rangeKey": "47-12-2",
    "source": "칼빈 주석"
  },
  "47-12-4": {
    "start": "4",
    "end": "4",
    "text": "우리는 이 구절에서 우리의 지식에 대해서 정하지 않으면 안되는 한계를 지적 받는 셈이다. 우리는 천성적으로 호기심에 빠지기 쉬우며, 그러기에 하찮은 질문에는 정신없이 말려들면서 교화에 도움이 되는 가르침은 경솔하게 지나치거나 단지 건성으로 맛만 보는 것으로 그치고 만다. 이 호기심에 우리는 만용과 무모함을 더하며, 그 결과 우리는 전혀 알지 못할 뿐 아니라 우리에게서 숨겨진 문제에 대해서도 단언할 자세를 갖게 된다.\n이 두 근원에서 수많은 스콜라 신학과 저 어리석은 디오니시우스가 오만스럽게도 하늘의 구조에 대해서 고안해 낸 모든 내용이 솟아 나온 것이다. 우리로서는 주께서 기꺼이 자신의 교회에 계시는 것이 아니고서는 아무 것도 알지 않기로 하는 것이 무엇보다 중요하다. 이것으로 우리 지식의 한계를 삼아야겠다.\n내가 만일 자랑하고자 하여도 어리석은 자가 되지 아니할 것은 내가 참말을 함이라 그러나 누가 나를 보는 바와 내게 듣는 바에 지나치게 생각할까 두려워하여 그만 두노라 여러 계시를 받은 것이 지극히 크므로 너무 자고하지 않게 하시려고 내 육체에 가시 곧 사단의 사자를 주셨으니 이는 나를 쳐서 너무 자고하지 않게 하려 하심이니라 이것이 내게서 떠나기 위하여 내가 세번 주께 간구하였더니 내게 이르시기를 내 은혜가 네게 족하도다 이는 내 능력이 약한데서 온전하여짐이라 하신지라 이러므로 도리어 크게 기뻐함으로 나의 여러 약한 것들에 대하여 자랑하리니 이는 그리스도의 능력으로 내게 머물게 하려함이라 그러므로 내가 그리스도를 위하여 약한 것들과 능욕과 궁핍과 핍박과 곤란을 기뻐하노니 이는 내가 약할 그 때에 곧 강함이니라(고후12:6-10).",
    "isStart": true,
    "rangeKey": "47-12-4",
    "source": "칼빈 주석"
  },
  "47-12-7": {
    "start": "7",
    "end": "7",
    "text": "이것은 그가 자제하는 둘째 이유로서 하나님께서 자신 속에 있는 온갖 반항심의 징조를 억제하는 뜻에서 자신을 매로 굴복시켰다는 것이다. 이 매를 그는 ‘가시’, 또는 가축을 모는 막대기로 부르고 있다......여기서 이 막대기가 무엇이었는가 하는 질문이 제기된다. 바울이 정욕에 대한 유혹을 받았다는 식으로 터무니없는 생각을 하는 사람들이 있는데, 이것은 당치않은 소리이다. 그가 종종 두통을 앓은 것으로 생각하는 사람들도 있다. 크리소스톰은 이것이 마귀의 사주를 받고 바울에게 큰 번민을 일으켰던 후메내오, 알렉산더, 그리고 그런 부류의 사람들과 관련되는 것으로 본다. 나는 이 구절이 바울을 단련하는 데 쓰여진 서로 다른 모든 종류의 시련을 종합하는데 사용된 것으로 본다. 왜냐하면 여기서 말하는 육신은 우리의 신체가 아니라 중생되지 않은 영혼의 부분을 뜻하는 것으로 보이기 때문이다. 따라서 그 의미는 ‘나에게 나의 육신을 찌르는 회초리가 주어지고 있는 것은 내가 아직 육신에 따른 유혹으로부터 면제될 정도로 영적이지 못하기 때문이다’라는 식이 될 것이다. 그리고 그가 그것을 ‘사단의 사자’로 부르는 것은 모든 시험이 닥쳐도 우리는 당장 깨어나서 무장을 하고 사단의 공격을 물리쳐야 한다.",
    "isStart": true,
    "rangeKey": "47-12-7",
    "source": "칼빈 주석"
  },
  "47-12-8": {
    "start": "8",
    "end": "8",
    "text": "우리는 성경 여러 곳에서 우리가 믿음으로 구하는 모든 것은 얻을 것이라는 이야기를 듣고 있다. 그러나 바울은 기도하지만 얻지 못하고 있다. 나는 간청에도 종류가 많은 것과 마찬가지로 얻는 방법에는 두 가지 종류가 있는 것으로 대답하겠다. 우리는 우리가 확실한 약속을 받고 있는 것들, 가령 하나님 나라의 완성, 그의 이름을 거룩하게 하는 것, 죄의 용서, 그리고 우리에게 유익한 모든 것에 대해서 아무런 제한 없이 요청할 수 있다. 그러나 우리가 하나님의 나라가 이러이러한 방법으로 증진될 수 있고 또 그렇지 않으면 안된다거나, 그의 이름을 거룩하게 하는 데는 여러 가지 것이 필요하다고 생각한다면 우리는 그때마다 잘못을 범하는 것이다. 이것은 우리들이 우리의 안녕에 실제로 도움이 되는 것에 대해서는 자신만만하고 주저함이 없이 요청하지만 그 방법을 규정하는 것은 우리의 일이 아니며, 만약에 우리가 그것의 세목을 정한다면 우리의 기도에는 언제나 그 속에 표현되지 않은 제한이 포함되는 것이다. 그런데 바울은 이 점을 잘 깨닫고 있었으며, 그의 기도의 의의나 목적에 있어서는 설령 그가 그의 청을 드린 형식에 있어서는 거절을 받았다 하더라도 틀림없이 응답을 받았다. 여기서 우리는 하나님께서 우리의 요청에 응하시지 않거나 그것을 만족시켜 주시지 않을 때 우리의 기도가 낭비된 노력이라는 식으로 낙심하지 말라는 경고를 받아야 마땅하다. 왜냐하면 그의 은혜가 우리에게 충족하기 때문이다. 곧 하나님께서 우리를 버리지 않았다는 사실로써 충분해야 한다는 이야기이다.",
    "isStart": true,
    "rangeKey": "47-12-8",
    "source": "칼빈 주석"
  },
  "47-12-9": {
    "start": "9",
    "end": "9",
    "text": "하나님께서는 바울에게 그의 은혜로 만족하고 채찍을 거부하지 말 것을 당부하고 잇다. 그러므로 우리는 우리의 고통이 제아무리 길다 하더라도, 하나님의 은혜가 우리와 함께 있어서 우리를 지지하고 있는 한 우리는 아주 훌륭한 대우를 받고 있다는 점을 깨닫고서 그 고통을 견디지 않으면 안된다.\n내가 어리석은 자가 되었으나 너희가 억지로 시킨 것이니 내가 너희에게 칭찬을 받아야 마땅하도다 내가 아무 것도 아니나 지극히 큰 사도들보다 조금도 부족하지 아니하니라 사도의 표 된 것은 내가 너희 가운데서 모든 참음과 표적과 기사와 능력을 행한 것이라 내 자신이 너희에게 폐를 끼치지 아니한 일 밖에 다른 교회보다 부족하게 한 것이 무엇이 있느냐 너희는 나의 이 공평치 못한 것을 용서하라 보라 이제 세 번째 너희에게 가기를 예비하였으나 너희에게 폐를 끼치지 아니하리라 나의 구하는 것은 너희 재물이 아니요 오직 너희니라 어린아이가 부모를 위하여 재물을 저축하는 것이 아니요 이에 부모가 어린아이를 위하여 하느니라 내가 너희 영혼을 위하여 크게 기뻐함으로 재물을 허비하고 또 내 자신까지 허비하리니 너희를 더욱 사랑할수록 나는 덜 사랑을 받겠느냐(고후12:11-15).",
    "isStart": true,
    "rangeKey": "47-12-9",
    "source": "칼빈 주석"
  },
  "47-12-14": {
    "start": "14",
    "end": "14",
    "text": "자기 양떼로부터 이득을 추구하지 않고 오히려 그들의 구원을 추구하는 것이 참되고 정직한 목회자의 임무이다. 물론 우리는 여기서도 사람들을 우리 자신의 제자로 삼을 목적으로 추구해서는 안된다는 점을 주목해야겠다. 이득에 치우치거나 목회자들의 직무로부터 혜택을 보기 위해서 그것을 수행하는 것도 나쁘지만, 그보다 더 악독한 것은 제자들의 충성을 개인적인 야심의 여러 이유 때문에 횡령하는 것이다. 여기서의 바울의 의도는 자신이 조금도 부수에 대해서는 관심이 없고 오직 영혼의 안녕에 대해서만 관심이 있다는 것이다. 그러나 그의 말에는 참으로 우아한 데가 있으니, 이것은 ‘나는 너희들이 생각하는 것보다 더 큰 품삯을 추구하고 있는데, 그 까닭은 내가 너희들의 재물로 만족하지 않고 너희들 전체를 온통 나의 목회의 열매에서 나온 제물로 주님께 바치고자 하기 때문이다’라는 내용이나 다름없다. 그러나 만약에 어떤 사람이 자신의 수고를 통해서 그 자신을 부양하는 것은 어떤가? 이렇게 되면 그는 자신의 양떼의 안녕만을 추구하고 그 이외의 것은 거들떠 보지고 않을 것이다. 그에게 사례금이란 하나의 부가물에 불과하고 그의 유일한 목표는 내가 앞에서 말한 그것임에 틀림없다. 그 외의 것에 마음을 두는 자들에게 화가 미칠지어다.\n하여간 어떤 이의 말이 내가 너희에게 짐을 지우지는 아니하였을지라도 공교한 자가 되어 궤계로 너희를 취하였다 하니 내가 너희에게 보낸 자 중에 누구로 너희의 이를 취하더냐 내가 디도를 권하고 함께 한 형제를 보내었으니 디도가 너희의 이를 취하더냐 우리가 동일한 성령으로 행하지 아니하더냐 동일한 보조로 하지 아니하더냐 이 때까지 우리가 우리를 너희에게 변명하는 줄로 생각하는구나 우리가 그리스도 안에서 하나님 앞에 말하노라 사랑하는 자들아 이 모든 것은 너희의 덕을 세우기 위함이니라 내가 갈 때에 너희를 나의 원하는 것과 같이 보지 못하고 또 내가 너희에게 너희의 원치 않는 것과 같이 보일까 두려워하며 또 다툼과 시기와 분냄과 당짓는 것과 중상함과 수군수군하는 것과 거만함과 어지러운 것이 있을까 두려워하고 또 내가 다시 갈 때에 내 하나님이 나를 너희 앞에서 낮추실까 두려워하고 또 내가 전에 죄를 지은 여러 사람의 그 행한바 더러움과 음란함과 호색함을 회개치 아니함을 인하여 근심할까 두려워하노라(고후12:16-21).",
    "isStart": true,
    "rangeKey": "47-12-14",
    "source": "칼빈 주석"
  },
  "47-13-3": {
    "start": "3",
    "end": "3",
    "text": "따라서 교회 안에서 말하는 사람의 직책이 무엇이든 그리스도께서 그 사람의 가르침 안에서 자신을 드러내실 때까지 그 사람의 가르침을 시험하는 것이 옳은 것은, 이때 심판을 받은 것은 그리스도가 아니라 인간이기 때문이다. 그러나 선포되고 있는 것은 하나님의 말씀이라는 점이 명백할 경우 그때 불신당하는 것은 하나님이라는 바울의 말 역시 사실이다. 모세도 동일하게 자신만만하게 “이를 위하여 너와 너의 무리가 다 모여서 여호와를 거스리는도다 아론은 어떠한 사람이관대 너희가 그를 원망하느냐”(민16:11)라는 말을 한 바 있다. 마찬가지로 이사야도 “너희가 사람을 괴롭게 하고 그것을 작은 일로 여거서 또 나의 하나님을 괴로우시게 하려느냐”(사7:13)라는 말을 하고 있다. 말하고 있는 사람이 하나님의 사자로서 자신의 직무를 신실하게 수행하고 있다는 점이 명백하게 될 경우 거기에는 회피할 여지가 없다. 다시 바울에게로 돌아가서 그의 사역이 고린도인들 가운데서 그처럼 효과적인 증거를 가졌으며, 주께서 그 안에서 자신을 공공연하게 제시하신 만큼 그가 거기에 대한 반대를 그처럼 매섭게 다루는 것은 이상한 노릇이 아니다. 그는 얼마든지 그들이 그리스도에게 대항하는 반역자들인 것으로 비난할 수 있었다. \n너희가 믿음에 있는가 너희 자신을 시험하고 너희 자신을 확증하라 예수 그리스도께서 너희 안에 계신 줄을 너희가 스스로 알지 못하느냐 그렇지 않으면 너희가 버리운 자니라 우리가 버리운 자 되지 아니한 것을 너희가 알기를 내가 바라고 우리가 하나님께서 너희로 악을 조금도 행하지 않게 하시기를 구하노니 이는 우리가 옳은 자임을 나타내고자 함이 아니라 오직 우리는 버리운 자 같을찌라도 너희로 선을 행하게 하고자 함이라 우리는 진리를 거스려 아무 것도 할 수 없고 오직 진리를 위할 뿐이니 우리가 약할 때에 너희의 강한 것을 기뻐하고 또 이것을 위하여 구하니 곧 너희의 온전하게 되는 것이라 이를 인하여 내가 떠나 있을 때에 이렇게 쓰는 것은 대면할 때에 주께서 너희를 파하려 하지 않고 세우려 하여 내게 주신 그 권세를 따라 엄하지 않게 하려 함이니라 마지막으로 말하노니 형제들아 기뻐하라 온전케 되며 위로를 받으며 마음을 같이 하며 평안할지어다 또 사랑과 평강의 하나님이 너희와 함께 계시리라 거룩하게 입맞춤으로 서로 문안하라 모든 성도가 너희에게 문안하느니라 주 예수 그리스도의 은혜와 하나님의 사랑과 성령의 교통하심이 너희 무리와 함께 있을지어다(고후13:5-13).",
    "isStart": true,
    "rangeKey": "47-13-3",
    "source": "칼빈 주석"
  },
  "51-1-3": {
    "start": "3",
    "end": "3",
    "text": "우리가 항상 주의해야 할 것은 바울은 항상 ‘축하’ 대신에 ‘감사’란 말을 사용한다는 점이다. 바울은 이 말을 통해서 우리의 모든 기쁨은 하나님의 은혜이므로 그 기쁨 속에서 하나님의 자비하심을 기억할 수 있어야 한다는 것을 가르쳐주고 있다.",
    "isStart": true,
    "rangeKey": "51-1-3",
    "source": "칼빈 주석"
  },
  "51-1-6": {
    "start": "6",
    "end": "6",
    "text": "이 말은 ‘진실로’, ‘꾸밈없이’라는 뜻이다. 다윗은 앞에서 복음은 의심할 여지가 없는 진리라고 말하고, 이제는 그 복음이 에바브라에 의해서 그들에게 신실하게 전해졌다고 말한다. 모든 사람들이 복음을 전파한다고 주장하고 있지만 그러나 그 사람들 속에는 무식이나 자기의 욕망이나 탐심으로 인해서 복음의 순수성을 불순하게 만드는 악한 사역자들이 무수히 많이 있다. 그렇기 때문에 신실한 사역자들을 그렇지 못한 불의한 사역자들과 분별하는 것은 대단히 중요한 일이다.\n이로써 우리도 듣던 날부터 너희를 위하여 기도하기를 그치지 아니하고 구하노니 너희로 하여금 모든 신령한 지혜와 총명에 하나님의 뜻을 아는 것으로 채우게 하시고 주께 합당히 행하여 범사에 기쁘시게 하고 모든 선한 일에 열매를 맺게 하시며 하나님을 아는 것에 자라게 하시고 그 영광의 힘을 좇아 모든 능력으로 능하게 하시며 기쁨으로 모든 견딤과 오래 참음에 이르게 하시고 우리로 하여금 빛 가운데서 성도의 기업의 부분을 얻기에 합당하게 하신 아버지께 감사하게 하시기를 원하노라 그가 우리를 흑암의 권세에서 건져내사 그의 사랑의 아들의 나라로 옮기셨으니 그 아들 안에서 우리가 구속 곧 죄 사함을 얻었도다 그는 보이지 아니하시는 하나님의 형상이요 모든 창조물보다 먼저 나신 자니 만물이 그에게 창조되되 하늘과 땅에서 보이는 것들과 보이지 않는 것들과 혹은 보좌들이나 주관들이나 정사들이나 권세들이나 만물이 다 그로 말미암고 그를 위하여 창조되었고 또한 그가 만물보다 먼저 계시고 만물이 그 안에 함께 섰느니라(1:9-17).",
    "isStart": true,
    "rangeKey": "51-1-6",
    "source": "칼빈 주석"
  },
  "51-1-12": {
    "start": "12",
    "end": "12",
    "text": "바울은 계속해서 영적 할례의 방법에 대해서 설명하기를 이 할례 안에서 그리스도와 함께 장사됨으로써 우리는 그의 죽음에 동참하는 자라고 한다. 바울은 우리가 세례를 통해서 이것을 얻었으므로 그리스도의 통치 아래서는 더 이상 할례를 행할 필요가 없다는 것을 자세하게 말한다. 그러나 어떤 사람들은 이것을 반대한다. ‘너희는 왜 할례의 효험이 그리스도 안에 있다는 구실로써 할례를 폐지하는가? 아브라함도 역시 영적으로 할례를 받았지만 실체가 부가된 표적을 받지 않았는가? 그러므로 외면적 할례는 그리스도로 말미암아 베풀어진 내면적 할례에도 불구하고 행해져야 한다.’ 바울은 세례를 언급함으로써 이러한 반대를 앞지르고 있다. 그리스도는 우리 속에 영적 할례를 베푸시되 옛날 모세로부터 행해오던 옛날의 표적에 의한 방법으로 하시지 않고 세례라는 방법으로 하신다고 바울은 말한다. 그러므로 세례는 그것이 없을 때 할례로 예표 했던 것을 드러내 보여주는 표시이다.\n그 안에서 함께 일으키심을 받았느니라.\n바울은 그리스도 안에서 우리가 받은 은총이 할례보다 훨씬 우월한 것이라고 확대하고 있다. ‘우리는 그리스도의 죽으심 속에 묻혔을 뿐만 아니라 새로운 생명으로 일어났느니라’라는 뜻이다. 그러므로 우리를 할례로 돌이키려고 애쓰는 자는 우리보다 그리스도를 더욱 해롭게 하는 것이다. “믿음으로 말미암아”라고 덧붙인 것은 세례 속에서 우리에게 주시는 것을 우리는 믿음을 통해서 받음이 틀림없기 때문이다. 그러면 어떤 믿음을 말하는 것인가? 곧 ‘하나님의 역사를 믿는’ 믿음이다. 바울은 이 말을 통해서 하나님의 능력에 기초하고 있는 믿음을 의미하고 있다. 믿음이란 하나님의 능력을 생각할 때에 혼돈하거나 막연하게 (그들이 말하는대로) 방황하지 않으므로 바울은 그 능력, 즉 죽은 자 가운데서 그리스도를 일으키신 하나님을 생각해야 한다고 말한다. 믿는 자들이 자기들의 머리에서 단절된다는 것은 불가능한 일이요, 그리스도 안에서 보여진 동일한 하나님의 능력은 모든 믿는 자들에게 일반적으로 퍼져 있기 때문에 바울은 이 일을 당연하게 여긴다.\n또 너희의 범죄와 육체의 무할례로 죽었던 너희를 하나님이 그와 함께 살리시고 우리에게 모든 죄를 사하시고 우리를 거스리고 우리를 대적하는 의문에 쓴 증서를 도말하시고 제하여 버리사 십자가에 못 박으시고 정사와 권세를 벗어버려 밝히 드러내시고 십자가로 승리하셨느니라(2:13-15).",
    "isStart": true,
    "rangeKey": "51-1-12",
    "source": "칼빈 주석"
  },
  "51-1-15": {
    "start": "15",
    "end": "15",
    "text": "바울은 마귀들이, 하나님 앞에서 우리를 고소하는 역할을 하고 있는 것으로 성경에 기록하고 있음을 의미하는 것이 분명하다. 그러나 바울은 그들의 무장이 해제되었기 때문에 우리를 거스리는 일을 할 수가 없고 우리의 죄책을 증언하는 것 자체가 파괴되었다고 말한다. 바울은 이것을 그리스도께서 자신과 우리들을 위해서 사단을 이기실 그 승리가 거짓 사도들을 말미암아 몹시 훼손되었음과 우리가 옛날 의식으로 다시 돌아가게 되면 그 승리의 열매를 빼앗기게 될 것이라는 점을 자세히 보여준다. 만약 우리의 자유함이 그리스도께서 마귀로부터 빼앗은 약탈품이라고 한다면, 우리를 매임으로 되돌아가게 하는 것은 그가 사단에게 빼앗겼던 것을 되찾을 수 있도록 약탈물을 돌려주는 것이 되지 않겠는가?\n십자가로 승리하셨느니라.\n바울은 앞에서 십자가를 그리스도께서 자기 원수들 앞에서 사열하신 승리의 표적이나 개선 행군으로 비유한 것과 같이, 이제는 십자가를 개선 마차에 비유해서 그리스도를 훌륭하게 나타나게 한다. 비록 십자가는 저주에 불과한 것이었지만 하나님의 아들의 능력을 말살시킬 수는 없었고 오히려 그 능력에 새로운 성질을 더해 주었다. 그토록 능력있는 자리가 없었고, 그토록 으리으리한 임금의 보좌도 없었으며, 그토록 두드러진 승리의 나타남도 없었고, 그토록 고상한 병거도 없었다. 그 형틀 위에서 그리스도께서는 사망과 사망의 왕자인 마귀를 이기셨을 뿐 아니라 그것들을 그의 발 아래 완전히 짓밟아 버렸다.\n그러므로 먹고 마시는 것과 절기나 월삭이나 안식일을 인하여 누구든지 너희를 폄론하지 못하게 하라 이것들은 장래 일의 그림자이나 몸은 그리스도의 것이니라 누구든지 일부러 겸손함과 천사 숭배함을 인하여 너희 상을 빼앗지 못하게 하라 저가 그 본 것을 의지하여 그 육체의 마음을 좇아 헛되이 과장하고 머리를 붙들지 아니하는지라 온 몸이 머리로 말미암아 마디와 힘줄로 공급함을 얻고 연합하여 하나님이 자라게 하심으로 자라느니라 너희가 세상의 초등 학문에서 그리스도와 함께 죽었거든 어찌하여 세상에 사는 것과 같이 의문에 순종하느냐 곧 붙잡지도 말고 맛보지도 말고 만지지도 말라 하는 것이니 (이 모든 것은 쓰는 대로 부패에 돌아 가리라) 사람의 명과 가르침을 좇느냐 이런 것들은 자의적 숭배와 겸손과 몸을 괴롭게 하는데 지혜 있는 모양이나 오직 육체 좇는 것을 금하는데는 유익이 조금도 없느니라(2:16-23).",
    "isStart": true,
    "rangeKey": "51-1-15",
    "source": "칼빈 주석"
  },
  "51-1-16": {
    "start": "16",
    "end": "16",
    "text": "‘분리’를 의미하지 않는 경우를 생각해 보자. 그들은 여러 날들 중에서 한 날을 구별, 즉 분리하는 사람들이었다. 유대인들은 다른 날들 중에서 특정한 날들을 분리시켜 종교적인 찬송을 드리는 날로 구분하기를 좋아했으나 그리스도인들에게 이러한 구분은 철폐되었다.\n그러면 어떤 사람들은 말하기를 ‘우리는 지금도 몇몇 특별한 날들을 지키고 있다’고 말할 것이다. 그 날들이 거룩한 날로 성별되어졌고 또 그날에 일하는 것이 합당치 않은 것은 사실이지만 우리는 그 날을 위해서 지켜지는 것이 아니라 통치와 질서를 위해 지킨다고 나는 답한다.\n폄론하지 못하게 하라.\n바울은 앞에서 할례에 관해 말했던 것을 이제는 먹는 것과 날에 대한 구별로 확대시킨다. 할례는 율법의 명령을 따르는 것이었으므로 다른 것들도 따라야 했다. 할례는 율법의 명령을 따르는 것이었으므로 다른 것들도 따라야 했다. ‘폄론한다’는 말은 여기서 우리가 죄책을 가지고 있거나 혹은 주저하도록 만들어 더 이상 자유롭지 못하게 한다는 것을 의미한다. 그러므로 바울은 그리스도께서 그의 죽음으로 폐지하신 의식들을 우리에게 종속시키려고 하는 사람들의 세력이 자기들이 고안해 낸 율법으로 우리를 방황하게 할 수 있음을 부인한다. 그리고 바울은 그리스도와 온 인류를 넌지시 대조시켜서 아무도 그가 주신 것들에서부터 무례히 벗어나지 못하도록 해준다.",
    "isStart": true,
    "rangeKey": "51-1-16",
    "source": "칼빈 주석"
  },
  "51-1-20": {
    "start": "20",
    "end": "20",
    "text": "만약 이 말씀을 이성적인 피조물들에게만 국한시킨다면 이 말씀은 사람들과 천사들을 의미한다고 할 수 있을 것이다. 그러나 이 말씀은 예외가 없이 모든 만물들을 다 가리키고 있다고 보는 것이 옳을 것 같다. 그렇다고 해서 매우 교묘하게 철학화할 생각은 없고 이 말씀은 천사들과 사람들을 가리키고 있다고 이해하고 싶다......천사들과 사람들의 화목이란 무엇인지 살펴보자. 나는 사람들이 하나님과 화목케 되어야 할 이유를 사람들이 예전에 죄로 말미암아 하나님에게서 멸망에 이르도록 판결을 받았기 때문이라고 생각한다. 그러므로 하나님과 사람 사이에 있는 화목케 하는 자의 본성은 그리스도를 통해서 불화를 없게 하고 심판주이신 하나님을 아버지가 되도록 하는 것이다.\n하나님과 천사들간의 관계는 사람과의 경우와는 매우 다르다. 왜냐하면 그 사이에는 반역이나 죄가 없기 때문이요, 따라서 분리도 없기 때문이다. 그러나 천사들의 경우에 있어서도 두 가지 이유에서 하나님과 화목해야 할 필요성이 있다. 첫째는 그들도 역시 그리스도의 은혜로 말미암아 확증되지 않았다면 타락의 가능성을 넘어서지 못한 피조물들이기 때문이다. 머지않아 타락하거나 반역할 우려가 있는 한, 하나님과의 영원한 평화가 올바르게 유지되어야 한다는 것은 적지 않게 중요한 문제인 것이다. 둘째는 그들이 하나님께 드려야 할 순종에 있어서 절대적으로 완전하여 모든 면에서 용서를 받을 필요가 없기 때문이다. 욥기 4장 18절의 말씀은 “하나님은 그 종이라도(천사) 오히려 믿지 아니하시며 그 사자라도 미련하다 하시나니”라는 의미이다. 만약 이 말씀이 마귀에 대한 말씀이라고 한다면 이 말씀의 뜻은 무엇이겠는가? 그러나 성령은 말씀하시기를 가장 순결한 것이라 할지라도 하나님의 의로우심에 비추어 볼 때는 더럽다고 한다. 그러므로 우리는 천사들도 하나님과 완전히 연합하기에 충분할 만큼 많은 의를 갖지 못했으므로 그들을 높이지 말아야 한다. 따라서 그들도 하나님을 전적으로 붙들기 위해서 화목케 하는 자가 필요한 것이다. 이렇게 볼 때 바울이 그리스도의 은혜는 사람들에게만 존재하는 것이 아니라 천사들에게도 똑같이 존재한다고 말한 것은 정당한 것이다.\n혹 어떤 사람이 이 표현의 획일성을 구실 삼아 마귀들의 경우에도 ‘그리스도가 그들의 화목케 하는 자가 되사’라고 말한다면, 나는 ‘그렇지 않다 이것은 악한 자들에게는 적용되지 않는 말씀이다’라고 답할 것이다. \n전에 악한 행실로 멀리 떠나 마음으로 원수가 되었던 너희를 이제는 그의 육체의 죽음으로 말미암아 화목케 하사 너희를 거룩하고 흠 없고 책망할 것이 없는 자로 그 앞에 세우고자 하셨으니 만일 너희가 믿음에 거하고 터 위에 굳게 서서 너희 들은바 복음의 소망에서 흔들리지 아니하면 그리하리라 이 복음은 천하 만민에게 전파된 바요 나 바울은 이 복음의 일군이 되었노라(1:21-23).",
    "isStart": true,
    "rangeKey": "51-1-20",
    "source": "칼빈 주석"
  },
  "51-1-23": {
    "start": "23",
    "end": "23",
    "text": "그리스도를 갈기갈기 찢고 쪼개는 거짓 사도들까지도 공공연하게 복음을 지지하고 있는 것이 보편화되어 있기 때문에(사단의 일반적인 속임수는 복음을 거짓 위장하여 사람의 마음을 번민하게 만들어서 복음 진리를 혼란하게 하는 것이다), 바울은 골로새 교인들이 에바브라에게서 들은 그 복음이 순전하고 확실한 복음이라고 명확하게 말한다.\n내가 이제 너희를 위하여 받는 괴로움을 기뻐하고 그리스도의 남은 고난을 그의 몸된 교회를 위하여 내 육체에 채우노라 내가 교회 일군 된 것은 하나님이 너희를 위하여 내게 주신 경륜을 따라 하나님의 말씀을 이루려 함이니라 이 비밀은 만세와 만대로부터 옴으로 감취었던 것인데 이제는 그의 성도들에게 나타났고 하나님이 그들로 하여금 이 비밀의 영광이 이방인 가운데 어떻게 풍성한 것을 알게 하려하심이라 이 비밀은 너희 안에 계신 그리스도시니 곧 영광의 소망이니라 우리가 그를 전파하여 각 사람을 권하고 모든 지혜로 각 사람을 가르침은 각 사람을 그리스도 안에서 완전한 자로 세우려 함이니 이를 위하여 나도 내 속에서 능력으로 역사하시는 이의 역사를 따라 힘을 다하여 수고하노라(1:24-29).",
    "isStart": true,
    "rangeKey": "51-1-23",
    "source": "칼빈 주석"
  },
  "51-1-24": {
    "start": "24",
    "end": "24",
    "text": "ᆂ그런데 바울은 그리스도의 남은 고난을 채운다고 말한다. 바울은 로마서 8장 29절에서 “하나님이 미리 아신 자들로 또한 그 아들의 형상을 본받게 하기 위하여 미리 정하셨으니 이는 그로 많은 형제 중에서 맏아들이 되게 하려 하심이니라”고 말한다. 우리는 머리와 지체들 사이에는 커다란 연합이 있기 때문에 때때로 그리스도의 이름이 고린도전서 12장 12절의 경우와 같이 모든 지체들 속에 포함되는 경우가 있다는 것을 알고 잇다. 바울은 교회에 관해서 말을 하다가 마침내 사람의 몸의 경우와 같이 그리스도안에서 결론을 맺는다. 그러므로 그리스도께서는 자기 자신의 인성으로 한 차례 고난을 당하신 것과 같이 매일매일 그의 지체들을 통하여 고난을 당하심으로 성부께서 그의 몸에 작정하여 놓으신 고난을 이루신다. 둘째로 우리가 고통받는 것으로 위로를 삼는 이유는 하나님의 섭리는 우리가 십자가를 지고 그리스도를 따르도록 되어 있다는 점과 우리가 그리스도와 친구가 되면 고난도 당해야 하기 때문이다. 셋째 이유는 그의 고난에는 몇몇 사람들에만이 아니라 모든 교회에게 열매를 가져오기 때문이다. 바울은 앞에서 말하기를 자기가 골로새 교인들을 위하여 괴로움을 받는다고 했는데, 이제는 그 열매가 온 교회에 미치게 되었다고 한다. 이 열매에 대해서는 빌립보서 1장 12절에 언급되었다. 바울이 다른 곳에서 기록한 것과 같이 핍박 중에서도 즐거워하는 이유로서 우리는 우리의 몸에 그리스도의 고난을 이루어 그리스도의 생명이 우리 안에서 나타날 수 있도록 해야 한다고 한 설명보다 더 명확하고 더 단순한 설명이 있겠는가(고후4;10)? 또 디모데에게 “우리가 주와 함께 죽었으면 또한 함께 살 것이요 참으면 또한 함께 왕노릇할 것이요”(딤후2:11,12)라고 한 말씀은 고난이 축복과 영광이 된다는 것이다. 바울은 또 말하기를 우리는 하나님께서 그의 교회에게 주시는 조건을 거부하거나 그리스도의 지체들이 머리와 부합하게 되는 것을 반대해서는 안된다고 한다. 셋째로 괴로움은 모든 거룩한 자들을 유익하게 해주고 복음의 교훈을 붙들게 함으로써 모든 교회들의 축복을 촉진시켜 주기 때문에 기꺼이 견디어야 한다......그들은 또 바울이 교회를 위해 고난을 당했다고 사실을 강조한다. 일찍이 옛날 사람들도 모두 성도들이 교회를 위해서 고난을 당했다는 것은 교회의 믿음을 확고하게 해준다는 의미에서라고 우리처럼 해석한 것은 놀라운 사실이다. 그런데 교황주의자들은 여기에서부터 시작하여 성도들은 구속자이며 죄를 대속해 주기 위해서 그들의 피를 흘렸다고 생각한다. 그러나 독자들은 내 생각보다 어거스틴의 말을 살펴볼 때 순교자들이 교회를 위해 고난을 당한 것은 그리스도와 같을 수가 없다는 것을 인정할 수 있고, 또한 그들의 뻔뻔스러움을 더욱 명확하게 파악할 수 있을 것이다. 그는 84번째 요한복음 설교에 ‘우리 형제들이 형제들을 위해 죽었다고 할지라도 그 순교의 피가 죄를 용서해 주기 위해서 흘려지는 것은 아니다. 그리스도께서 우리를 위해 이 죽음을 당하셨다. 그는 이 죽음에 있어서 우리에게 어떤 흉내를 내라고 하지 않고 감사를 드리라고 하셨다’라고 기록했다. 또 보니파시우스의 책 제 4권에서는 ‘오직 하나님의 아들만이 우리들로 하여금 하나님의 자녀가 되도록 하기 위하여 인자가 되신 것같이 오직 그분만이 죄책이 없이 우리를 위해 형벌을 견디심으로 우리로 하여금 공로가 없이도 자신을 통해서 과분한 은혜를 얻을 수 있도록 해주신다’라고 했다. 로마의 감독 레오도 ‘의인은 면류관을 받지만 주지는 않는다’라는 비슷한 말을 했다. 신자들의 견고함은 인내의 모범이지 의의 은사가 아니다. 왜냐하면 그들의 죽음은 개별적인 것이므로 아무도 자신의 죽음으로 다른 사람의 빚을 갚아줄 수가 없기 때문이다. 이제 바울이 한 말의 의미가 문맥상 매우 명확해졌다. 바울은 자기에게 맡겨진 몫에 따라서 고난을 당한다고 말한다. 우리는 바울에게 맡겨진 사역이 교회를 구원하는 것이 아니고 교회를 세우는 것이었다는 점을 알고 있다. 바울 자신이 이것을 알고 있었다고 곧이어 말한다. 바울은 또 디모데서에서도 기록하기를 자기가 모든 것을 견디는 것은 택함을 받은 자들이 그리스도 \n\n이 구절을 볼 때 바울은 율법과 복음을 뒤섞어서, 말하자면 두 개의 형태를 가진 그리스도를 만들어 내는 거짓 사도들과 더불어 논쟁하고 있다는 것이 드러난다. 바울은 한 가지 예를 들어 그 증거를 기록하고 있다. 바울은 모세의 할례를 전혀 쓸데없는 것이라고는 말하지 않는다. 그러나 그것은 그리스도의 영적인 할례를 파괴하기 때문에 그리스도와는 거리가 멀다. 할례는 존재하지 않는 어떤 것에 대한 상징으로 조상들에게 주어졌었다. 그러므로 그리스도가 오신 이후에도 외형적인 것을 주장하는 자들은 그 외형에 나타내고 있는 바가 성취되었다는 것을 부인한다. 우리는 이 구절이 그림자와 실체를 비교하듯 외면적 할례와 영적 할례를 비교하고 있다는 것을 기억하자. 그림자는 무엇인가가 없는 것이므로 따라서 실체가 나타나는 것을 파괴한다. 손으로 행한 할례가 가리우고 있던 것이 그리스도 안에서 성취되었기 때문에 바울은 이제 손으로 행한 열매는 행할 필요가 없다고 한다. 마음에 하는 할례가 “그리스도의 할례”이므로 외면적인 것은 이제 필요가 없다는 것이다. 실체가 있는 곳에는 어렴풋한 표식은 사라진다. 그림자는 실체가 있는 곳에만 있는 것이다.\n육적 몸을 벗는 것이요.\n‘육체’란 말은 모든 악들로 뭉쳐진 집합체를 우아하게 비유한 것이다......바울은 항상 그렇듯이 ‘육적’이란 말을 부패한 성품을 가리키는 말로 사용하고 있다. 그러므로 ‘육적 죄의 몸’이란 옛사람의 행위를 가진 자를 가리킨다......우리는 그리스도를 통해서 이것을 벗어버리게 됨으로 중생은 의심할 여지가 없이 전적으로 그리스도의 은혜라고 바울은 말한다.",
    "isStart": true,
    "rangeKey": "51-1-24",
    "source": "칼빈 주석"
  },
  "51-1-13": {
    "start": "13",
    "end": "13",
    "text": "바울은 ‘너희가 무할례로 죽었다’고 말한다. 이 말씀은 문자 그대로 해석될 수도 있고 비유적으로 해석될 수도 있다. 엄밀한 의미를 취하고자 한다면 ‘무할례는 하나님과는 관계가 없는 이방인이라는 표이다. 거기에는 은혜의 언약이 없고 타락이 있다. 따라서 저주와 파멸이 있는 곳이다. 그러나 하나님께서는 무할례 상태인 너희를 자기에게로 부르셨으므로 또한 사망에서 부르신 것이다’라는 말이 있다. 이와 같이 바울은 무할례를 사망의 원인으로 보지 않고 하나님과 멀리 떨어져 있는 증거로 보았다......바울이 죽음을 무할례로 말한 것은 무할례가 죽음의 원인이기 때문에 그런 것이 아니고 우리가 앞에서 인용한 에베소서의 말씀과 같이 하나의 상징으로 사용한 것이다. 실체의 상실을 표호의 상실로 나타내는 것은 성경에서 흔히 사용되었다. “사람이......생명나무 실과도 따먹고 영생할 까 하노라”(창3;22). 나무가 생명을 주는 것은 아니었지만 그것을 옮기는 것은 죽음의 표호이었다. 바울은 이 두가지를 여기서 간략하게 말한다. 바울은 그들이 죄 가운데서 죽었다고 말한다. 이것은 죄가 우리를 하나님에게서부터 멀어지게 했기 때문이다. “너희......육체의 무할례로”라는 말은 영적인 사망의 증거가 되는 외면적인 타락을 가리킨다.",
    "isStart": true,
    "rangeKey": "51-1-13",
    "source": "칼빈 주석"
  },
  "51-1-14": {
    "start": "14",
    "end": "14",
    "text": "주석가들은 여러 가지로 이 구절을 해석하고 있지만 나를 만족하게 해주는 것은 하나도 없다. 어떤 사람은 바울이 단순하게 도덕 법칙을 말하고 있다고 생각하는데, 이것은 오해이다. 바울은 습관적으로 의문의 조항을 의식들이 구성하고 있는 것으로 나타내고 있다. 에베소서(2;15)와 이 구절 바로 다음의 경우도 마찬가지이다. 특별히 에베소서는 바울이 여기에서 의식들에 대해 말하고 있다는 것을 우리에게 확신시켜 준다......타락의 증거 이외에 무엇을 씻어주겠는가? 어떠한 희생물이 드려지는 때이던 백성들은 그 안에서 자기들의 죽음이 드려지는 것을 바라봄으로 서 있지 않았던가? 사람들은 자기들 대신 죄 없는 짐승들이 희생될 때에 자기들은 마땅히 죽어야 할 자임을 고백했었다. 요컨대 이 모든 의식들은 인간의 죄책을 드러내 보여주는 것이었으며, 마땅히 지켜야 할 책임이 있는 의문들이었던 것이다. \n그 의식들은 오늘날 우리에게 있어서 세례나 성찬과 같은 하나님의 은혜의 성례이었음을 반대하는 자들이 있다면 그 대답은 쉽다. 옛날의 의식들 속에는 두 가지 고려해 보아야 할 점이 있는데, 하나는 그것들이 그 시대에 적합했다는 점이고, 둘째는 그것들은 사람들을 그리스도의 나라로 인도했다는 점이다. 그 당시에는 무엇을 행하든지 단지 책임을 이행하는 것이었다. 은혜는 그리스도가 오시기까지 보류되고 있었다. 이 말은 선조들이 은혜에서 제외되었다는 말이 아니라 그들이 의식을 행할 때에 다만 오늘날과 같은 은혜의 현재적인 의미를 가지고 있지 못했다는 것이다. 그들은 짐승의 피 외에는 희생제물을 보지 못했고, 물 외에는 씻는 것이 없었다. 그러므로 오늘날 보는 대로 죄책이 그대로 남아 있었다. 요컨대 의식 그 자체는 정죄를 인쳐줄 뿐이다. 사도는 그리스도와 의식들이 정반대로 대립하고 있는 것으로 알았기 때문에 히브리서 전체에서 이 문제를 다루고 있다. 그런데 그것들이 오늘날에는 어떻게 서 있는가? 하나님의 아들은 자신의 죽음을 통해서 우리를 죽음의 정죄에서 구원했을 뿐만 아니라 더욱 명확하고 완전하게 하기 위해서 예식들을 폐지시키고 잠시라도 그것을 지켜야 할 책임이 남아있지 못하게 하셨다. 이것은 충만한 자유이다. 그리스도께서는 자기의 피를 통해서 우리의 죄뿐만 아니라 하나님의 심판을 받을 것으로 우리에게 말하고 있는 모든 의문들을 도말하셨다. \n버리사 십자가에 못박으시고.\n\n바울은 어떻게 그리스도께서 의문을 지우셨는가를 보여준다. 그리스도는 우리의 저주와 죄악과 또 우리가 당해야 할 형벌까지도 십자가에 못박으신 것과 같이 율법의 매임과 양심을 얽매이게 하는 모든 것도 역시 십자가에 못박으셨다. 그리스도께서는 십자가에 못박히셨을 때 모든 것들을 자신에게 담당시키셨으므로 그것들이 더 이상 우리를 기쁘게 하지 못한다.",
    "isStart": true,
    "rangeKey": "51-1-14",
    "source": "칼빈 주석"
  },
  "51-1-17": {
    "start": "17",
    "end": "17",
    "text": "바울은 그날들은 아직 그리스도께서 그 의미를 나타내 보여주시지 않은 시기의 그림자들이었다는 이유에서 그리스도인들이 이 날들을 지키는 일로부터 자유하도록 한다. 바울은 그림자와 계시, 그리고 없는 것과 나타난 것을 서로 대조시키고 있다. 그러므로 이러한 그림자들을 계속 고집하는 자들은 마치 사람을 직접 자기 눈앞에 바라보면서도 그 사람의 그림자로 그의 모습을 판단하려고 하는 사람과 같다. 그리스도께서 이제 우리에게 나타나셨으므로 우리는 그가 우리 앞에 직접 임재하여 계심을 기뻐하고 있다.\n바울은 ‘그 몸이 그리스도의 것’, 즉 ‘그리스도 안에 있는’이라고 말한다. 한때 그림자이었던 의식들의 실체가 이제는 그리스도 안에서 우리 눈앞에 나타났다. 그리스도께서는 그 그림자들이 가리키고 있던 모든 것들을 자신속에 포함시키셨다. 그러므로 돌이켜 의식들을 행하도록 주장하는 자들은 그리스도의 계시를 매장시키든가 아니면 그의 권능을 탈취하여 그를 공허하게 만드는 자들이다. 우리는 이 문제에 있어서 그것들은 유한한 것임을 깨닫고 그런 사람들의 말을 따르지 않도록 하자. 그리스도께서 우리를 자유케 하셨다는 생각만이 유일하게 올바른 판단이다. 바울은 “누구든지 너희를 폄론하지 못하게 하라”고 말했을 때 거짓 사도들을 가리켜 말한 것이 아니고 골로새 교인들이 그릇된 멍에에 목을 매이지 않도록 막아주려고 말한 것이다. 야비한 혈육을 끊는 것 자체는 조금도 해롭지 않지만, 그리스도의 은혜를 무익하게 만들기 때문에 오히려 거기 매여 있는 것이 해로운 것이다.\n‘그러면 우리는 우리들이 행하는 성례를 어떻게 보아야 하는가? 이것들도 역시 우리에게 감추인 그리스도를 보여주는 그림자가 아닌가?’ 라고 묻는 자가 있을 것이다. 나는 이 성례들은 옛날의 의식들과 크게 다르다고 답한다. 화가들이 처음부터 실물의 색깔을 그대로 사용하여 모양을 그려내지 않고, 즉 (에이코니크스)하지 않고 처음에는 목탄을 사용해서 대강 엷게 스케치하는 것같이 그리스도의 나타나심도 율법 아래서는 처음 스케치하는 것과 같이 세련되지 않았으나 우리의 성례들 속에서는 처음 스케치하는 것과 같이 세련되지 않았으나 우리의 성례들 속에서는 참 모습을 보여주셨다. 그러나 바울은 그 이상의 것을 의미하고 있다. 즉 그는 그림자의 텅 빈 면과 몸의 견실함을 대조시켜서 사람들이 견실한 몸을 만져볼 수 있는데도 공허한 그림자를 붙드는 것은 미친 것이라고 훈계한다. 우리들의 성례가 시각적인 면과 장소적인 면에서는 보이지 않는 그리스도의 그림자이지만, 성례는 그리스도께서 한때 제시되었던 바를 증거할 뿐만 아니라 그 성례는 지금도 우리들이 체험하도록 제시하고 있다. 그러므로 성례는 텅 빈 그림자가 아니라 그리스도께서 임재하심을 상징하고 있다. 왜냐하면 성례 속에는 하나님께서 그리스도 안에서 한 차례 보여주셨던 그의 모든 약속들의 예와 아멘이 들어있기 때문이다.",
    "isStart": true,
    "rangeKey": "51-1-17",
    "source": "칼빈 주석"
  },
  "51-1-18": {
    "start": "18",
    "end": "18",
    "text": "따라서 교인들은 가장 해로운 염병과도 같이 그들을 멀리했어야 했다. 또 이 구절은 우리로 하여금 그리스도의 단순성을 도말하도록 하는 자들은 모두가 우리의 고귀한 부르심의 상을 속여서 빼앗아가는 자들이라는 것을 조심스럽게 지적하고 있다.\n일부러 겸손함.\n나는 “겸손함과 천사 숭배”는 동시에 일어나는 것으로 본다. 후자는 전자에게서부터 온다. 오늘날 교황주의자들이 성자 숭배를 철학화 할 때도 이와 똑같은 구실이 붙여지고 있다. 그들은 사람은 미천해졌기 때문에 우리들을 도와줄 중보자들을 구하지 않으면 안된다고 한다. 그러나 그리스도께서 자기 자신을 낮추신 것은, 우리가 비록 비참한 죄인이라 할지라도 우리로 하여금 직접 자기에게 우리를 맡기도록 하게 하시기 위한 바로 그 이유 때문이었다......그러므로 우리 바울이 여기서 천사들이나 죽은 자들이 그리스도 다음가는 제 2의 중보자들이요, 혹은 그리스도 옆에 있는 자이지만 그들에게 드리는 모든 종류의 경배를 정죄하고 있다는 것을 깨닫도록 하자. 우리가 그리스도에게 속한 것 중에서 가장 사소한 것이라 할지라도 그것을 다른 것-그것이 천사이든 사람이든간에-으로 바꾸는 것은 그리스도에게서부터 멀리 떨어져 나가는 것과 같은 것이다.\n저가 그 본 것을 의지하여.\n\n‘저가 보지 못한 것들을 생각하도록 강요하여’ 부데우스는 이 구절을 ‘저가 보지 못한 것들에 발을 딛게 하거나 소유케 하여’ 라고 번역한다. 나는 그가 훌륭한 말을 취했다고 보고 그의 번역을 따른다. 왜냐하면 그들은 실제적으로 하나님께서 아직 우리에게 나타내시기를 원치 않는 비밀에 참견하고 있기 때문이다. 허용된 것 이상의 것을 더 요구하는 그들의 경솔함을 꾸짖기 위한 것이 이 구절의 목표하는 것을 주의해야 한다.\n그 육체의 마음을 좇아 헛되이 과장하고.\n바울은 인간의 지적인 통찰력을 ‘육체의 마음’ 이라고 부르고 있는데, 이것은 대단히 중요한 말이다. 바울은 이것을 “이를 네게 알게 한 이는 혈육이 아니요”(마16;17)라고 말함으로써 하늘로부터 우리에게 계시되어진 영적인 지혜와 대립시키고 있다. 그러므로 바울은 자기 자신의 이해력을 의지하는 자와 전적으로 육체의 예리한 통찰력을 따라 행하는 자를 가리켜 “헛되이 과장”하는 자라고 말한다. 진실로 사람들 자신에게서 나오는 모든 지식들은 단지 바람과 같다. 그러므로 하나님의 말씀과 성령의 조명이 없는 곳에는 견실함이 없다. 과장된 자들이라고 말한 자들은 겸손이란 가면을 쓰고 기어드는 자들이다. 그러기에 사람의 영혼은 겉으로 드러나게 교만해질 때보다 거짓된 겸손으로 위장할 때(어거스틴이 폴리누스에게 폴리누스에게 세련되게 기록했듯이)더욱 믿어지지 않는 과장된 행위가 있는 것이다.",
    "isStart": true,
    "rangeKey": "51-1-18",
    "source": "칼빈 주석"
  },
  "51-1-19": {
    "start": "19",
    "end": "19",
    "text": "바울이 말하고 있는 자, 즉 겉으로는 그리스도를 대적하거나 부인하지 않을지라도 실제라는 그리스도의 직분과 권세를 인정하지 않는 자들은 구원의 다른 도움과 방편(그들이 일반적으로 말하는 바와 같이)을 찾는 자이기 때문에 그리스도 안에 확고하게 머물러 있지 않는 자들이다.\n온 몸이......마디와 힘줄로......\n바울은 이것을 ‘하나님이 자라게 하시느니라’고 말하는데, 이것은 하나님이 허락하시는 성장이란 모든 성장을 의미하는 것이 아니라 다만 그리스도와 연합되어 있는 성장이란 모든 성장을 의미하는 것이 아니라 다만 그리스도와 연합되어 있는 성장만을 의미하고 있다.",
    "isStart": true,
    "rangeKey": "51-1-19",
    "source": "칼빈 주석"
  },
  "51-3-9": {
    "start": "9",
    "end": "9",
    "text": "‘옛사람’은 우리가 모태로부터 가지고 나온 모든 것과 우리의 본성에서 나온 모든 것들을 의미하고 있다. 이것은 그리스도로 말미암아 새로워짐으로써 벗어버리게 된다. 반면에 새 사람은 그리스도의 영으로 말미암아 의에 순종하도록 다시 난 자이다. 따라서 그의 본성은 같은 영으로 말미암아 그 참된 완전으로 회복되어졌다. ‘옛사람’이 먼저 나오는 것은 우리가 먼저 아담으로부터 태어나고 그 후로 그리스도로 말미암아 다시 태어나기 때문이다. 우리가 아담에게서 받은 것들은 낡아지고 점차 파멸되는 것과는 반대로 그리스도를 통해서 얻은 것들은 영원히 남아 있고 파멸되지 않으며 오히려 불멸을 지향하고 있다. 이 구절은 중생의 정의를 추리해 낼 수가 있기 때문에 주목할 만한 가치가 있다. 즉 이 구절은 두부분으로 되어있다. 옛사람을 벗어버리는 것과 새 사람을 입는 것을 바울은 여기서 말하고 있다. 나무가 그 열매로 분별이 되는 것처럼 옛 사람은 그의 행위로 말미암아 구별이 된다는 것도 역시 주의할 만하다. 그러므로 우리 속에 본래부터 가지고 있는 타락성을 ‘옛사람’이라는 말로 표현했다는 사실을 알 수 있다.",
    "isStart": true,
    "rangeKey": "51-3-9",
    "source": "칼빈 주석"
  },
  "51-3-10": {
    "start": "10",
    "end": "10",
    "text": "바울은 맨 먼저 생명을 새롭게 하는 것은 지식 안에서 되어진다는 것을 보여준다. 바울이 말하는 지식은 충만하지 못한 단순하고 벌거벗은 지식이 아니라 성령의 조명을 가리킨다. 성령의 조명은 생명력이 있고 유효적이어서 진리의 빛을 밝혀 깨닫게 해줄 뿐만 아니라 모든 사람을 변화시키기도 한다. 곧이어 우리가 ‘하나님의 형상을 좇아 새롭게 하심을 받았는라’고 하신 말씀은 바로 이런 뜻이다. 하나님의 형상은 이성뿐만 아니라 의지까지도 올바르게 만들어주므로 전 영혼 속에 존재하고 있다. 그러므로 우리는 중생의 목적이 무엇인가(즉, 우리가 하나님과 같이 되어지는 것과 하나님의 영광이 우리 안에서 나타나는 것)하는 것과 아물러 모세가 말한 하나님의 형상이란 무엇인가 하는 것을 배우게 된다. 하나님의 형상은 모든 영혼의 올바르고 완전무결함이기 때문에 사람은 하나님의 지혜, 의, 선을 나타내는 거울로 표현된다. 바울이 에베소서에서는 약간 다르게 말했으나 그 의미는 같다(엡4:24). 동시에 바울은 골로새 교인들에게 하나님의 형상을 가지는 것이 우리들 최고의 축복이요, 우리들이 완전하게 되는 길이므로 다른 더 좋은 것을 바랄 필요가 없다고 말한다.\n그러므로 너희는 하나님의 택하신 거룩하고 사랑하신 자처럼 긍휼과 자비와 겸손과 온유와 오래 참음을 옷입고 누가 뉘게 혐의가 있거든 서로 용납하여 피차 용서하되 주께서 너희를 용서하신 것과 같이 너희도 그리하고 이 모든 것 위에 사랑을 더하라 이는 온전하게 매는 띠니라 그리스도의 평강이 너희 마음을 주장하게 하라 평강을 위하여 너희가 한 몸으로 부르심을 받았나니 또한 너희는 감사하는 자가 되라 그리스도의 말씀이 너희 속에 풍성히 거하여 모든 지혜로 피차 가르치며 권면하고 시와 찬미와 신령한 노래를 부르며 마음에 감사함으로 하나님을 찬양하고 또 무엇을 하든지 말에나 일에나 다 주 예수의 이름으로 하고 그를 힘입어 하나님 아버지께 감사하라(3:12-17).",
    "isStart": true,
    "rangeKey": "51-3-10",
    "source": "칼빈 주석"
  },
  "51-3-14": {
    "start": "14",
    "end": "14",
    "text": "바울이 눔바의 집에 있는 교회를 말할 때 우리는 바울이 한 가정을 들어 모든 그리스도인의 가정이 수많은 작은 교회로 되어져야 함을 말한다는 것을 기억하자. 그러므로 모든 사람들은 자기의 집을 주 앞으로 끌어 올려야 할 책임과 거룩한 교훈 아래 보전시킬 책임을 지고 있다는 것을 깨닫도록 하자. 요컨대 자기의 집을 교회의 모습으로 만들어야 한다는 것이다.",
    "isStart": true,
    "rangeKey": "51-3-14",
    "source": "칼빈 주석"
  },
  "51-3-16": {
    "start": "16",
    "end": "16",
    "text": "이 글은 비록 골로새 교인들에게 보내진 것이지만 다른 교회들에게도 유익한 것이다. 우리는 모든 서신들을 이렇게 생각해야 한다. 모든 서신들은 특별한 교회에 한 차례 보내진 것이지만 그 안에는 항상 능력이 있고 모든 세대에 걸쳐서도 다 공통되는 교훈이 들어 있으므로, 그 이름이 가진 의미는 별로 중요하지 않다. 왜냐하면 그 주제가 우리에게도 속해 있기 때문이다. 바울이 언급한 또 다른 편지는 바울이 기록한 것이라고 지금까지 잘못 생각되어 왔다. 바울이 라오디게아인들에게 편지를 썼다고 생각하는 사람은 매우 잘못을 저지르고 있다. 나는 그것이 바울에게 보내진 편지라고 확신한다.",
    "isStart": true,
    "rangeKey": "51-3-16",
    "source": "칼빈 주석"
  },
  "52-1-4": {
    "start": "4",
    "end": "4",
    "text": "‘아노라’하는 분사는 바울과 데살로니가인들 모두에게 적용될 수 있다. 에라스므스는 그것이 데살로니가인과 관련된 것으로 본다. 하지만 나는 그것이 바울과 그의 동료에게 관련되는 것으로 본다. 크리소스톰을 따른다. 왜냐하면 이것은 바울의 앞의 주장을 강력하게 확증해 주고 있기 때문이다.\n너희를 택하심.\n크리소스톰은 하나님께 데살로니가인들을 높이심으로써 그들의 가치를 입증하셨다는 식으로 해석하는데 나는 여기에 전적으로 동감한다. 하지만 바울의 의도는 더 깊은 것을 표현하는데 있었다. 그는 그들의 부르심을 언급하면서 거기에 하나님의 능력에 대한 탁월한 표적이 드러났던 만큼 그는 여기서부터 그들이 확실한 선택의 증거와 함께 특별히 부름받았다는 점을 추론하고 있다. 그 이유가 곧 이어서 나오고 있는데 그들에게는 단지 복음전파가 있어서 그 결과 그 복음 전파가 그들 가운데서 완전히 신임 받을 수 있게 된 것이다.\n‘능력과 성령’이란 말은 내 생각에 ‘성령의 능력 안에서’라는 뜻이요, 후자는 전자의 설명형식으로 덧붙여지고 있는 것 같다. 그가 세 번째로 덧붙이고 있는 ‘확신’은 그들의 확신의 대상이나 데살로니가인들의 태도, 둘 중에 하나를 뜻한다. 그러나 내 생각에는 하나님께서 마치 하늘에서부터 그들의 소명을 비준하신 것이나 다름없이 여러 가지 본질적인 증거를 통해서 바울의 복음이 확증되었다는 뜻인 것 같다. 하지만 바울은 데살로니가인들의 부르심이 온전히 하나님으로부터 온 것이라는 점을 입증하는 증거를 그가 들은 대로 열거하면서 그와 동시에 자신의 사역을 천거함으로써 그들 역시 자신과 자신의 동료들이 하나님의 부름을 받고 있다는 점을 인식하게 하고 있다.\n어떤 사람들은 ‘능력’을 기적으로 해석하기도 한다. 나는 이것을 가르침의 영적 능력으로 확대 해석한다. 고린도전서에서와 마찬가지로 바울은 여기서 이것을 말과 대조시키고 있다. 그것은 인간의 헛되고 생명 없는 웅변에 비할 때 하나님의 산 음성이요, 여기에는 필연코 결과가 따르기 마련이다. 하지만 여기서 유의할 점은 그 자체로서는 숨겨져 있는 하나님의 선택은 하나님께서 잃어진 양들을 자신에게 모아 자신의 양무리에 가담시키시고 그에게서 떠나 배회하는 자들에게 자신의 손길을 뻗치실 때 그 표적이 드러난다. 그러므로 우리의 선택에 대한 지식은 이러한 근원에서부터 찾지 않으면 안된다. 그러나 하나님의 부르심을 무시하는 자들에게 하나님의 은밀한 경륜이 헤아릴 수 없는 심연이듯이 신앙과 부르심을 핑계삼아 신앙의 원천인 이 첫 단계 은혜를 흐리게 하는 자들 역시 자신들의 실수를 오만하게 고집하고 있는 것이다. 그들은 우리는 신앙에 의해서 구원을 얻는다. 그러므로 ‘우리와 버림받은 자들을 구별하는 영원한 예정이란 있을 수 없다’하는 식으로 이야기한다. 이것은, ‘구원은 신앙으로부터 온다. 그러므로 우리에게 신앙을 비쳐 보여주는 하나님의 은혜가 따로 있을 수 없다’하는 신앙을 비춰 보여주는 하나님의 은혜가 따로 있을 수 없다‘하는 이야기나 마찬가지이다. 그러나 사실은 그렇지 않다. 거저 베푸시는 선택이-마치 그 결과와 같은- 꼭 부르심과 연관지어져야 마땅한 것과 마찬가지로 그것은 그것의 우위성을 견지하지 않으면 안된다. (휘포)를 ‘사랑하심을 받는’이라는 분사와 연관시키건, ‘선택’이라는 명사와 연관시키건 그 의미에 있어서는 별 차이가 없다.",
    "isStart": true,
    "rangeKey": "52-1-4",
    "source": "칼빈 주석"
  },
  "52-1-5": {
    "start": "5",
    "end": "5",
    "text": "앞에서도 언급한 바 있지만 바울의 당시 의도는 데살로니가인들이 그들이 하나님의 선택을 받았다는 점을 그들에게 확신시키는 동일한 변론을 허용하기를 바라는 데 있다. 하나님께서 바울의 사역을 높이 평가하시는 의도는 그들에게 그들의 입양을 드러내 보여 주는 데 있었다. 따라서 그들이 바울과 그의 동료들이 어떠한 사람이었던가 하는 점을 잘 알고 있다는 것을 지적한 다음에 그는 곧 이어서 자신이 그들을 위한 사람으로서의 역할을 다했다는 점을 덧붙이고 있다. 이것은 그들이 하나님의 사랑과 그들의 선택에 대한 확실성을 충분히 확신하도록 모든 대책이 다 강구되었는 이야기이다.",
    "isStart": true,
    "rangeKey": "52-1-5",
    "source": "칼빈 주석"
  },
  "52-2-13": {
    "start": "13",
    "end": "13",
    "text": "따라서 우리는 여기서 우리가 복음에 대해서 어떠한 신뢰를 지녀야 마땅한가 하는 점을 배우게 된다. 그것은 인간적인 권위에 의존하는 신뢰가 아니라, 알려져 있으며 확실한 하나님의 진리에 기초하며 세상을 초월하는 신뢰이다......다른 한편 교사들은 순수한 하나님 말씀 이외의 다른 것은 그 어느 것도 감히 소개하지 말라는 경고를 여기서 받고 있는 셈이다. 바울에게 이런 일을 하는 것이 허용되지 않았다면 오늘날 이런 일을 허용 받는 자는 아무도 없다. 하지만 그는 자기가 그들에게 전해 준 것이 하나님의 말씀이었다는 점을 결과를 통해서 입증하고 있는데, 이것이 선지자들이 칭찬하는 하늘의 가르침의 열매가 그들의 생활을 새롭게 하는 면에서 나타났기 때문이다. 인간적인 가르침으로서는 그러한 결과를 낳을 수 없다......“하나님의 말씀”이란, 나의 번역대로 전파한 하나님의 말씀이다. 바울은 그들이 하나님께서 자신의 가르침의 저자이심을 깨달았기 때문에 그것을 멸시하거나 그것이 인간의 입에서 나오는 것으로 여기지 않았다는 점을 명백히 밝히고 싶었던 것이다. 그러므로 그는 데살로니가인들이 일꾼을 보는 데서 그치지 않고 눈을 들어 하나님을 보고 그의 말씀을 받아 들였다는 점에서 그들을 칭찬하고 있다.\n형제들아 우리가 잠시 너희를 떠난 것은 얼굴이요 마음은 아니니 너희 얼굴 보기를 열정으로 더욱 힘썼노라 그러므로 나 바울은 한번 두번 너희에게 가고자 하였으나 사단이 우리를 막았도다 우리의 소망이나 기쁨이나 자랑의 면류관이 무엇이냐 그의 강림하실 때 우리 주 예수 앞에 너희가 아니냐 너희는 우리의 영광이요 기쁨이니라 이러므로 우리가 참다 못하여 우리만 아덴에 머물기를 좋게 여겨 우리 형제 곧 그리스도 복음의 하나님의 일군인 디모데를 보내노니 이는 너희를 굳게 하고 너희 믿음에 대하여 위로함으로 누구든지 이 여러 환난 중에 요동치 않게 하려 함이라 우리로 이것을 당하게 세우신 줄을 너희가 친히 알리라 우리가 너희와 함께 있을 때에 장차 받을 환난을 너희에게 미리 말하였더니 과연 그렇게 된 것을 너희가 아느니라 이러므로 나도 참다 못하여 너희 믿음을 알기 위하여 보내었노니 이는 혹 시험하는 자가 너희를 시험하여 우리 수고를 헛되게 할까 함일러니 지금은 디모데가 너희에게로부터 와서 너희 믿음과 사랑의 기쁜 소식을 우리에게 전하고 또 너희가 항상 우리를 잘 생각하여 우리가 너희를 간절히 보고자 함과 같이 너희도 우리를 간절히 보고자 한다 하니 이러므로 형제들아 우리가 모든 궁핍과 환난 가운데서 너희 믿음으로 말미암아 너희에게 위로를 받았노라 그러므로 너희가 주 안에 굳게 선즉 우리가 이제는 살리라 우리가 우리 하나님 앞에서 너희를 인하여 모든 기쁨으로 기뻐하니 너희를 위하여 능히 어떠한 감사함으로 하나님께 보답할꼬 주야로 심히 간구함은 너희 얼굴을 보고 너희 믿음의 부족함을 온전케 하려 함이라 하나님 우리 아버지와 우리 주 예수는 우리 길을 너희에게로 직행하게 하옵시며 또 주께서 우리가 너희를 사랑함과 같이 너희도 피차간과 모든 사람에 대한 사랑이 더욱 많아 넘치게 하사 너희 마음을 굳게 하시고 우리 주 예수께서 그의 모든 성도와 함께 강림하실 때에 하나님 우리 아버지 앞에서 거룩함에 흠이 없게 하시기를 원하노라(2:17-3:13)..",
    "isStart": true,
    "rangeKey": "52-2-13",
    "source": "칼빈 주석"
  },
  "52-2-18": {
    "start": "18",
    "end": "18",
    "text": "누가는 유대인들이 바울의 여정에 매복을 기도했기 때문에 그가 방해를 받은 적이 있었다는 점을 말한 바 있는데 (행20:3) 우리는 이와 동일하거나 비슷한 사건이 빈번하게 일어났을 것으로 추측할 수 있다. 하지만 바울이 이 모든 것을 사단의 일로 돌리는 것은 아주 옳은 일이다. 왜냐하면 그가 다른 곳에서 우리에게 사단의 일로 돌리는 것은 아주 옳은 일이다. 왜냐하면 그가 다른 곳에서 우리에게 가르치고 있듯이 “우리의 씨름은 혈과 육에 대한 것이 아니요, 정사와 권세와 이 어두움의 세상 주관자들”을 상대로 하는 것이기 때문이다(엡6:12). 불경건한 자들이 우리를 괴롭힐 경우 그들은 사단의 깃발 아래서 싸우고 있는 것이요 우리를 괴롭히는 그의 입장에 불과하다. 특별히 우리의 노력이 주님의 일에 쏟아지고 있을 경우 거기에 닥치는 방해는 물어 볼 것 없이 사단에게서 오는 것이다. 사단은 자나깨나 온갖 수단을 동원해서 교회 건설을 방해하거나 저지하고 있다는 이 사실이 모든 경건한 사람들의 마음에 뿌리를 내릴 수 있다면 얼마나 좋겠는가! 우리는 더욱 더 열심히 그를 물리치지 않으면 안된다. 다시 말해서 저 원수가 그처럼 적극적으로 우리에게서 탈취해 가려고 노리는 올바른 가르침을 더욱 더 관심을 가지고 유지하지 않으면 안된다. 우리는 또한 복음의 진로가 지연될 때마다 그 방해의 근원을 알고 있어야 한다. 그는 다른 곳에서(롬1:13) ‘하나님’께서 허락하지 않으셨다는 말을 한 적이 있는데 이 두 이야기는 다 사실이다 비록 사단이 제몫의 일을 한다 해도 사단의 뜻이나 반대에 상관없이 자신의 뜻을 따라 우리에게 길을 열어 보여 주시는 분은 최상의 권위를 쥐고 계시는 하나님이다. 그러므로 방해를 놓는 측은 사단이지만 하나님께서 허락하지 않는다는 바울의 이야기는 옳다.",
    "isStart": true,
    "rangeKey": "52-2-18",
    "source": "칼빈 주석"
  },
  "52-4-6": {
    "start": "6",
    "end": "6",
    "text": "이것은 성화 교의에서 마치 지류처럼 흘러나오는 또 다른 권면이다. “하나님께서 우리를 성결케 하고자 하시는 것은 아무도 자기 형제를 해하는 일이 없도록 하려는 뜻에서이다” 하고 그는 말하고 있다. 크리소스톰은 이 말을 앞 문장과 연결시켜서 ......‘다른 사람들의 아내를 갈망하고 정욕을 품다’라는 뜻으로 설명하는데 이것은 너무 억지이다. 그러므로 바울은 불결의 본보기를 주색을 들어 간단히 살펴 본 다음에 우리 이웃리에게 가르쳐 주고 있다. 앞의 동사는 더 강한 자가 뻔뻔스럽게 해를 끼치는 횡포와 관련되에 대해서 공정하고 누를 끼치지 않는 범위에서 행동하는 것이 성결의 일부라는 점을 우고 뒤의 동사에는 온갖 과격하거나 부당한 욕구가 포함된다.",
    "isStart": true,
    "rangeKey": "52-4-6",
    "source": "칼빈 주석"
  },
  "53-1-5": {
    "start": "5",
    "end": "5",
    "text": "내가 믿기로 여기서의 진의는 무고하고 경건한 자들이 악당들의 손에 당하는 박해와 질고는 언젠가 하나님께서 세상의 심판관이 되실 것이라는 점을 명백히 보여 줄 것이라는 내용이다.\n너희로 합당한 자로 여기심을 얻게 하려 함이니.\n그 어떠한 박해도 그것 때문에 우리가 ‘하나님의 나라에 합당하게 여겨질’정도로 우리에게 유익한 것은 아니다. 그리고 바울은 여기서 합당성의 원인에 대하여 입증해 주려는 것이 아니다. 그는 단지 하나님께서 우리 속에 더 나은 생명을 회복시켜 주려는 뜻으로 우리 속에 있는 세상적인 것을 파괴하신다는 일반적인 성경의 가르침을 여기서 그대로 얘기하고 있을 뿐이다. 그는 또한 고난이라는 수단을 통해서 우리에게 영생의 가치를 보여주고 있다. 한 마디로 그는 신자들이 준비를 갖추는, 아니 하나님의 모루 밑에서 정련되는 양식을 보여주고 있는데 이것은 그들이 고난을 수단으로 세상을 버리고 하나님의 하늘나라를 목표할 것을 배우기 때문이다.\n환난 받는 너희에게는 우리와 함께 안식으로 갚으시는 것이 하나님의 공의시니 주 예수께서 저의 능력의 천사들과 함께 하늘로부터 불꽃 중에 나타나실 때에 하나님을 모르는 자들과 우리 주 예수의 복음을 복종치 않는 자들에게 형벌을 주시리니 이런 자들이 주의 얼굴과 그의 힘의 영광을 떠나 영원한 멸망의 형벌을 받으리로다 그 날에 강림하사 그의 성도들에게서 영광을 얻으시고 모든 믿는 자에게서 기이히 여김을 얻으시리라 (우리의 증거가 너희에게 믿어졌음이라) 이러므로 우리도 항상 너희를 위하여 기도함은 우리 하나님이 너희를 그 부르심에 합당한 자로 여기시고 모든 선을 기뻐함과 믿음의 역사를 능력으로 이루게 하시고 \n우리 하나님과 주 예수 그리스도의 은혜대로 우리 주 예수의 이름이 너희 가운데서 영광을 얻으시고 너희도 그 안에서 영광을 얻게 하려 함이니라(1:7-12).",
    "isStart": true,
    "rangeKey": "53-1-5",
    "source": "칼빈 주석"
  },
  "53-1-11": {
    "start": "11",
    "end": "11",
    "text": "바울은 하나님의 은혜에 높은 찬사를 보내고 있다. 그는 ‘선한 뜻’이라는 표현으로 만족치 않고 그것이 하나님의 자비가 그의 선한 뜻으로부터 흘러나오는 것으로 볼 수도 있지만 의미는 동일하다. 우리가 하나님의 자비로운 뜻이 우리의 구원의 원인이요, 이것은 동일한 하나님의 선하심에 기초한 것이라는 점을 알면서도 제 아무리 사소한 성과일망정 우리 자신의 행위로 돌린다는 것은 미친 짓거리가 아니겠는가? 하나님께서는 오직 자신의 선하심에 따라서 행동하실 뿐이라는 점을 지적함으로써 자신의 요점을 더욱 더 명확하게 드러내고 있는데 이것은 하나님께서 우리 속에서 찾아 볼 수 있는 것이라곤 우리의 비참한 상태뿐이기 때문이다.\n바울은 우리의 구원의 시작 뿐 아니라 그것의 온갖 단계를 하나님의 은혜의 일로 돌리고 있다. 이것으로 하나님의 은혜가 우리의 행위에 선행하기만(이것은 사설이다)이 은혜는 그 뒤에 따르는 우리의 선행의 조력을 받는다는 궤변가들의 허위진술이 반박된다. 바울은 우리의 구원의 전 과정에 있어서 순수한 하나님의 은혜 이외에 다른 무엇을 보지 못하고 있다. 그러나 하나님의 선한 뜻이 이미 자신 안에서 성취된 만큼 그는 다음 구절에서 우리에게서 드러나는 결과를 ‘모든 믿음의 역사’로 설명하고 있다. 그는 이것을 우리 속에 신앙을 일으키시는 하나님의 일로 말하고 있는데 이것은, ‘그가 이미 시작한 신앙의 건축을 완성하시고’하는 말과 같다.",
    "isStart": true,
    "rangeKey": "53-1-11",
    "source": "칼빈 주석"
  },
  "53-1-12": {
    "start": "12",
    "end": "12",
    "text": "하나님께서 온통 불명예로 뒤덮혀진 우리에게 자신의 영광이 두드러지게 나타나는 편을 원하신다는 사실에서 특별히 그의 놀라운 선하심이 엿보인다. 그와 동시에 그가 마치 반대로 우리를 극구 찬양하는 듯이 후에 우리에게 자신의 영광을 비춰 주신다는 사실은 이중의 기적이 아닐 수 없다. 그런 이유에서 그는 ‘하나님과 주 예수 그리스도의 은혜대로’라는 말을 덧붙이고 있다. 여기에 대한 행동 그 자체나 그 결과에 있어서 우리 자신의 것이라곤 하나도 없다. 우리의 생명이 하나님의 영광을 받는 것은 어디까지나 성령의 인도에 따른 일이다.",
    "isStart": true,
    "rangeKey": "53-1-12",
    "source": "칼빈 주석"
  },
  "53-2-1": {
    "start": "1",
    "end": "1",
    "text": "물론 우리의 구속의 날이 이미 정해져 있다는 이야기는 그럴듯하게 들리며 그런 이유에서 과거에 락탄티우스와 천년 왕국 신봉자들의 개소리가 그랬듯이 인기를 모으는 것도 사실이다. 그러나 그들의 한 가지 목적은 부활 소망을 파괴하는데 있었다. 물론 이것이 락탄티우스의 본의는 아니었지만 사단은 간계를 부리는 가운데 이 사람 및 그와 같은 사람들의 호기심을 유도해서 종교의 정확한 것을 전부 말살하는 결과를 낳게 하고 있다.\n누가 아무렇게 하여도 너희가 미혹하지 말라 먼저 배도하는 일이 있고 저 불법의 사람 곧 멸망의 아들이 나타나기 전에는 이르지 아니하리니 저는 대적하는 자라 범사에 일컫는 하나님이나 숭배함을 받는 자 위에 뛰어나 자존하여 하나님 성전에 앉아 자기를 보여 하나님이라 하느니라(2:3-4).",
    "isStart": true,
    "rangeKey": "53-2-1",
    "source": "칼빈 주석"
  },
  "53-2-3": {
    "start": "3",
    "end": "3",
    "text": "네로를 두고 그가 세상을 떠났지만 그가 다시 와서 그의 횡포로 교회를 박해할 것이라는 이야기가 있었다. 이것은 한낱 잠꼬대에 불과한 이야기지만 옛날 사람들의 마음은 여기에 미혹된 나머지 네로가 적그리스도가 된 것으로 믿었다. 하지만 바울은 일 개인이 아니라 사단이 하나님의 성전 한 복판에 가증스러운 자리를 세울 목적으로 탈취하기로 된 왕국을 두고 말하고 있다. 이것이 우리는 로마 가톨릭 제도에서 성취되고 있음을 본다. 모하멧이 배도자가 되어 그의 추종자들인 터어키족을 그리스도에게서 따돌리게 되자 이 배신은 더 넓게 확대되었다. 모든 이단자들은 자기들의 당파를 이용해서 교회의 통일성을 파괴해 오고 있으며 이 결과 그리스도로부터의 이탈이 많아지게 되었다.\n바울은 대다수가 그리스도를 포기할 정도의 분산이 따를 것이라는 경고와 함께 사단의 대리자가 교회를 휘어잡고 하나님을 대행할 것이라는 더 심각한 이야기를 하고 있다. 그는 가증스러운 통치를 한 개인의 이름으로 말하고 있는데 이것은 여러 개인의 계승이 있을지라도 그것은 어디까지나 하나의 통치이기 때문이다. 이제 나의 독자들은 처음부터 교회를 약화시켜 온 모든 분파들이 진정한 물길에서 물을 끌어가기 시작한 반역의 통로였지만 그 중에도 교회의 절반을 폭력으로 쪼개어 간 모하멧의 분파는 마치 격랑과 같았다는 점을 알 수 있을 것이다. 나머지 절반은 적그리스도가 그의 독으로 감염시키고 있다. 여기서 우리는 바울의 훌륭한 예언이 실제 사건으로 확증되고 있다는 점을 여실히 보게 된다.\n내가 제시하는 해석에는 결코 억지가 없다. 당시 신자들은 자신들의 잠간 동안의 비운이 지나면 하늘나라로 데려 가시는 것으로 생각했다. 하지만 바울은 그들이 잠시동안 외적인 원수들의 적대감에 부딪혀 고생했지만 이제는 그들이 내부적으로 더 심각한 불행을 맞을 것을 경고하고 있는데 이것은 그리스도를 믿어 온 사람들이 사망에서부터 배역하도록 강요당하며 하나님의 성전마저 신성 모독적인 독재의 더럽힘을 받을 것이요 그 결과 그리스도의 최대 원수가 거기서 지배할 것이기 때문이다. 불법의 사람이 나타날 것이라는 말은 그가 공공연하게 독재를 행사할 것이라는 이야기이다. 이것은 마치 이 독재자가 몸소 공개적으로 나타나서 교회의 전 질서를 고의적으로 무질서하게 만들어 놓기 전에는 그리스도의 날이 오지 않을 것이다하는 이야기와 같다.",
    "isStart": true,
    "rangeKey": "53-2-3",
    "source": "칼빈 주석"
  },
  "53-2-4": {
    "start": "4",
    "end": "4",
    "text": "‘불법의 사람’과 ‘멸망의 아들’이라는 명칭은 먼저 이 혼란의 참상을 보여줌으로써 이 사건의 반역성 때문에 약한 자들이 넘어지는 일이 없게 하고 있다. 다음으로 이 명칭은 경건한 자들에게 혐오감을 불러일으킴으로써 다른 사람들을 따라 타락하는 일이 없게 하고 있다. 이로써 바울은 우리에게 적그리스도의 실상을 제시하고 있는데 우리는 이 말에서 적그리스도의 나라의 성격과 구조를 더듬어 알 수 있다. 그러므로 그리스도의 나라는 영적이므로 이 독재가 그리스도의 나라에 맞서려면 인간의 영혼을 괴롭힐 수밖에 없다. 바울은 뒤에서 불경건한 교의와 거짓 기적을 수단으로 부리는 기만의 힘을 적그리스도의 것으로 돌리고 있다. 적그리스도를 식별하려면 그리스도에게서 정반대의 입장에 두지 않으면 안된다......우리는 여기서 하나님 자신의 이름이 아니라 그의 위엄과 예배, 그리고 그가 자신의 것으로 주장하는 모든 것을 다루고 있다. 바울의 이야기는, ‘참신앙이란 하나님만을 예배하는 것이다’라는 식으로 말하고 있다. 멸망의 아들은 자신의 것으로 차지하는 것이 바로 이것이다.\n성경을 통해서 특별히 하나님에게 속하는 것들이 무엇인가를 배우고 교황이 자신에게 횡령하고 있는 것이 무엇인가를 곰곰이 생각하는 자는, 설령 그가 열살 난 소년이라 해도, 어렵지 않게 적그리스도를 식별할 수 있을 것이다. 성경은 하나님만을 “능히 구원하기도 하시며 멸하기도 하시는 입법자”(약4:12)요, 당신의 말씀에 따라 인간의 영혼을 다스리는 왕으로 선언하고 있다. 성경은 또한 그를 모든 거룩한 규례의 장본인으로 지목하고 있으며 의와 구원은 오직 그리스도에서만 찾아야 될 것으로 가르치면서 그 방법과 수단을 보여주고 있다. 이 모든 것 중에 교황이 자신의 대권으로 주장하지 않는 것이 하나도 없다. 그는 인간의 양심을 자기가 좋아하는 법으로 어거하며 그들을 영원한 형벌에 처할 권리가 자기에게 있는 것으로 떠들어댄다. 성례에 대해서 이야기하자면 그는 자기 변덕에 따라서 새로운 것을 제정하거나 그리스도께서 제정하신 것을 모두 더럽히고 천하게 만들어 버리고 있다. 그뿐 아니라 그는 이것들을 완전히 제거해 버리고 그 자리에 자기가 고안해 낸 신성 모독적인 것을 집어넣고 있다. 그는 복음의 가르침과 전적으로 위배되는 구원 획득 방법을 고안해 내고 있다. 한 마디로 그는 서슴없이 자기 멋대로 전체 종교를 뒤바꿔 놓고 있다. 묻노니, 신령한 것으로 여겨지는 모든 것 위에 추켜세워진다는 것은 교황의 하는 일을 두고 말하는 것이 아니고 무엇이겠는가? 이런 식으로 그는 하나님으로부터 당신의 영예를 탈취함으로써 하나님에게는 빈 껍데기만 남겨 놓고 당신의 모든 권력을 독차지하고 있다. 멸망의 자식이 스스로 하나님으로 자처할 것이라는 바울의 이야기는 바로 이것을 두고 하는 말이다. 앞에서도 언급한 바 있지만 바울은 ‘하나님’이라는 용어 자체만을 사용하고 있는 것이 아니라 적그리스도의 교만이 어찌나 극에 달하던지 종으로서의 자신의 위치와 계급을 스스로 이탈해서 하나님의 심판대에 올라 인간적이 아니라 신적인 능력으로 통치할 정도라는 점을 암시하고 있다. 하나님의 자리를 차지하는 것은, 설령 거기에 하나님의 이름이 없더라도, 모두 우상이다.\n하나님 성전에. \n이 한 마디는 교황이 교회 안에 확고한 자리를 굳히고 있다고 해서, 그의 행동이야 어떻든, 그를 그리스도의 대리인으로 보는 사람들의 오류, 아니 터무니없음을 그대로 반박하고 있다. 바울은 하나님의 성전 바로 거기에 적그리스도가 앉아 있는 것으로 말하고 있다. 그는 외부에서부터 오는 원수가 아니라 신앙의 권속 가운데서 나오는 원수요 바로 그리스도의 이름을 자랑하고 그리스도를 반대하는 자이다. 여기서, ‘진리의 기둥’이 되어야 할 교회(딤전3:15)를 왜 무수한 미신의 소굴과 관련시키는가? 하는 질문이 제기된다. 나의 대답은 이것이다. 곧 미신의 소굴을 교회로 보는 것은 여기에 교회의 모든 특성이 담겨 있기 때문이 아니고 거기에 아직 약간의 특성이 남아 있기 때문이다. 그러므로 나는 교황이 쥐고 흔들고 있는 것도 하나님의 성전이라는 점을 인정하지만 이 성전은 헤아릴 수 없는 신성모독으로 더럽혀지고 있다.\n내가 너희와 함께 있을 때에 이 일을 너희에게 말한 것을 기억하지 못하느냐 저로 하여금 저의 때에 나타나게 하려 하여 막는 것을 지금도 너희가 아나니 불법의 비밀이 이미 활동하였으나 지금 막는 자가 있어 그 중에서 옮길 때까지 하리라 그 때에 불법한 자가 나타나리니 주 예수께서 그 입의 기운으로 저를 죽이시고 강림하여 나타나심으로 폐하시리라 악한 자의 임함은 사단의 역사를 따라 모든 능력과 표적과 거짓 기적과 불의의 모든 속임으로 멸망하는 자들에게 임하리니 이는 저희가 진리의 사랑을 받지 아니하여 구원함을 얻지 못함이니라 이러므로 하나님이 유혹을 저의 가운데 역사하게 하사 거짓 것을 믿게 하심은 진리를 믿지 않고 불의를 좋아하는 모든 자로 심판을 받게 하려 하심이니라(2:5-12).",
    "isStart": true,
    "rangeKey": "53-2-4",
    "source": "칼빈 주석"
  },
  "53-2-6": {
    "start": "6",
    "end": "6",
    "text": "하지만 내 견해로는 바울의 의도가 다른 데 있다. 복음의 가르침은 거의 모든 세계가 오만불손과 고의적인 악의에 대한 정죄를 받을 때까지 확대 될 예정이었다......나는 바울이 여기서 이방인들의 보편적인 부르심을 두고 말하고 있는 것으로 생각한다. 하나님의 은혜가 모두에게 제공되고 그리스도께서 자신의 복음으로 온 세상을 깨우치기로 하신 것은 인간들의 불신앙이 더욱 더 두드러지게 드러나서 정죄 받게 하려는 뜻에서이다. 그러므로 이것을 복음의 진로가 완성되기까지의 지연으로 볼 수밖에 없는 것은 구원으로의 자비로운 초청이 순서상 먼저이기 때문이다. 이런 이유에서 그는 ‘저의 때에’라는 말을 덧붙이고 있는데 이것은 은혜가 배척될 때 처벌이 당연히 따르기 때문이다.",
    "isStart": true,
    "rangeKey": "53-2-6",
    "source": "칼빈 주석"
  },
  "53-2-7": {
    "start": "7",
    "end": "7",
    "text": "이것이 나타남과 대조되고 있다. 사단은 아직 적그리스도를 공공연하게 핍박할 수 있을 정도의 세력을 모으지는 않고 있었으므로 바울은 사단이 자기 때가 되면 공개적으로 할 것을 은밀하게 남의 눈을 피해가며 음모하고 있다는 점을 이야기해 주고 있다. 그러므로 사단은 그 당시 후에 건축하기 위한 기초를 남몰래 놓고 있었는데 이것은 사실 그대로 일어났다. 이것은 이미 내가 지적한 사항을 더 자세하게 확증하는 셈이다. 다시 말해서 적그리스도라는 명칭은 어떤 한 개인이 아니라 여러 세대에 걸쳐서 확대되는 한 왕국을 지칭하고 있다. 같은 의미에서 요한은 실제로 적그리스도가 올 것이지만 이미 자기가 살고 있던 시대에도 많이 있었다는 이야기를 하고 있다(요일2:18). 그는 그 당시 살아 있던 사람들에게 각양각색으로 우후죽순처럼 솟아나고 있던 이 치명적인 병폐를 조심할 것을 경고하고 있다. 하나님의 모든 전답을 거의 삼켜버리고 쑥밭으로 만들어 놓은 망칙한 잡초의 씨에서 여러 갈래의 당파가 일어나고 있었던 것이다. 바울도 ‘비밀’이라는 말을 써서 이 은밀한 활동에 대한 개념을 누구보다 더 잘 전달하고 있다. 물론 그는 다른 곳에서 언급하고 있는 구원의 비밀과 연관시켜 이야기하고 있다(골1:26). 곧 그는 하나님의 아들과 멸망의 아들의 대결을 의도적으로 강조하고 있다.\n지금 막는 자가 있어.\n이 막는 자가 당분간은 최상의 위치에 있지만 곧 제거될 것이라는 바울의 말은 한 개인을 두고 이야기하는 것이지만 나는 틀림없이 그가 적그리스도를 지칭하는 것으로 본다. ‘막는 자’라는 분사는 미래 시제로 보아야 한다. 내 생각에 그는 신자들을 위로하는 뜻에서 적그리스도의 통치가 일시적인 것이라는 점을 덧붙이고 있는 것 같다. 왜냐하면 적그리스도의 통치의 제약성은 이미 하나님에 의해 정해져 있었기 때문이다. 다시 말해서 신자들은, “지금 사단이 음모하고 있는 독재가 영원할 것이라면 복음 전파는 무슨 소용이 있는가?”하는 반론을 제기할 수 있었을 것이다. 그러므로 그는 하나님께서는 당신의 교회를 오직 잠시동안만 괴롭힐 뿐이요, 언젠가는 해방시켜 주실 것이라는 점을 들어 그들에게 인내할 것을 권하고 있다. 그와 동시에 신자들은 그리스도의 끊임없는 통치를 곰곰이 생각하는 가운데 그것을 통해서 기운을 얻을 수 있어야겠다.",
    "isStart": true,
    "rangeKey": "53-2-7",
    "source": "칼빈 주석"
  },
  "53-2-8": {
    "start": "8",
    "end": "8",
    "text": "그러므로 우리는 이 구절을, 만물을 회복하는 최후의 날이 올 때 적그리스도는 완전히 뿌리 뽑히고 말 것이라는 식으로 이해하지 않으면 안된다. 하지만 바울의 말에는 적그리스도가 그리스도께서 오시기 직전에 발하시는 광채를 이용해서 뒤집어쓰고 통치하는 흑암을 그리스도께서 분산시켜 버리실 것이라는 의미가 담겨 있다. 이것은 마치 태양이 우리 눈에 복이기 전에 그 밝은 빛으로 밤의 어둠을 제거해 버리는 것과 같은 이치이다.\n그러므로 말씀의 이러한 승리가 이 세상에서 드러날 것으로 볼 수 있는 것은 ‘그의 입의 기운’이란 단지 그의 말씀을 뜻하기 때문이다. 바울은 여기서 이사야서 11장 4절을 빗대어 이야기하고 있는 것처럼 보인다. 거기서 선지자는 똑같은 의미로 ‘그의 입의 막대기’와 ‘그의 입술의 기운’이라는 말을 사용하고 있는데 바울은 여기서 그리스도에게 바로 이 무장이 있어서 그의 원수들을 흩어 버리고 말 것이라는 점을 이야기하고 있다. 여기서 참되고 건전한 가르침이 충분히 모든 불경건을 끝장내고 언제든지 사단의 모든 계략을 능가하기로 내정되어 있다는 뜻으로 이야기되고 있는데 이것은 이 가르침에 대한 훌륭한 칭찬이 아닐 수 없다. 그리고 곧 이어서 가르침의 전파가 그리스도께서 우리에게 오시는 것과 비유되고 있는데 이것 역시 훌륭한 칭찬이다.\n주의 사랑하시는 형제들아 우리가 항상 너희를 위하여 마땅히 하나님께 감사할 것은 하나님이 처음부터 너희를 택하사 성령의 거룩하게 하심과 진리를 믿음으로 구원을 얻게 하심이니 이를 위하여 우리 복음으로 너희를 부르사 우리 주 예수 그리스도의 영광을 얻게 하려 하심이니라 이러므로 형제들아 굳게 서서 말로나 우리 편지로 가르침을 받은 유전을 지키라 우리 주 예수 그리스도와 우리를 사랑하시고 영원한 위로와 좋은 소망을 은혜로 주신 하나님 우리 아버지께서 너희 마음을 위로하시고 모든 선한 일과 말에 굳게 하시기를 원하노라(2:13-17).",
    "isStart": true,
    "rangeKey": "53-2-8",
    "source": "칼빈 주석"
  },
  "53-2-15": {
    "start": "15",
    "end": "15",
    "text": "물론 나는 (파라도세이스)라는 단어를 교회가 평화 증진과 질서 유지를 목적으로 정하는 규례로 사용하는 것이 옳다는 점을 부정하지 않으며 사람의 유전이라는 주제도 이러한 의미에서 사용되고 있다는 점을 인정한다(마15:6). 그러나 다음 장에 보면 바울은 그가 그들에게 전해 준 규칙에 대한 의미로 ‘유전’이라는 말을 사용하고 있으며 여기에는 일반적인 의미가 담겨 있다. 하지만, 이미 지적한 대로, 문맥을 볼 경우 우리는 이 단어를 그들이 전체적으로 받은 가르침으로 이해할 수 밖에 없다. 바울은 무엇보다도 중요한 문제, 곧 교회에 제 아무리 몸서리치는 환난이 일어나더라도 그들의 신앙은 지조를 지켜야 한다는 점을 여기서 다루고 있다는 것이다.\n로마 가톨릭에서는 미련하게도 여기서 그들의 유전을 지켜야 한다는 주장을 추론해 낸다. 그들의 이론은 이런 식이다. 곧, 바울이 유전을 지키라고 명할 수 있었다면 다른 교사들도 그렇게 할 수 있었을 것이요, 전자를 지키는 것이 헌신의 표적이라면 후자에 대한 준수 역시 소홀히 할 수 없어야 한다는 것이다. 바울의 교회의 외적인 통치에 관계되는 규례를 두고 이야기하고 있다는 점은 인정한다 해도 나는 이것이 하나님으로부터 그에게 전달될 것인지 그가 고안해 낼 것은 아니라고 이야기하고 싶다. 그는 다른 곳에서(고전7:35) 인간의 마음에 덫을 놓는다는 것은 결코 자신의 의도가 아니라는 점을 명백히 밝히고 있다. 그러나 그밖에 어떤 사도도 그렇게 할 권리가 없다. 로마 가톨릭에서는 자신들의 구린내나는 미신 덩어리를 그것이 마치 바울의 유전인양 팔아먹으려 하는데 이것이야말로 더욱 더 터무니없는 수작이 아닐 수 없다. 바울의 진의를 파악하게 될 때 이러한 쓸데없는 소리는 끝이나고 만다. 우리는 이 편지를 통해서 그가 추천하고 있는 유전의 일부를 알 수 있는데 그것은 그가 ‘말로나’ 곧 연설을 통해서나, ‘편지로’라는 말을 덧붙이고 있기 때문이다. 그러나 그의 편지에는 전체 로마 가톨릭과 순수한 복음에 위배되는 모든 조작을 전적으로 부정하는 순수한 가르침 이외에 또 무엇이 담겨 있는가?",
    "isStart": true,
    "rangeKey": "53-2-15",
    "source": "칼빈 주석"
  },
  "53-3-14": {
    "start": "14",
    "end": "14",
    "text": "틀림없이 여기서 바울은 추방을 두고 언급하고 있다. 왜냐하면 그가 언급하고 있는 무질서가 가혹한 처벌을 받아 마땅하지만 오만 역시 용납 못할 잘못이다. 그는 앞에서, ‘무질서하게 사는 그들에게서 물러서라’는 점을 당부하고 여기서는, ‘나의 경고를 거절하는 그들과 전혀 교제하지 말라’는 말을 하고 있다. 이 두 번째 말에서 그는 첫 번째 말에 담긴 것 이상의 것을 이야기하고 있다. 누구와 친교를 갖지 않는 것과 그와 교제를 완전히 기피하는 것은 별개의 것이다. 간단히 말해서 그는 순종하라는 권고를 받고도 그렇게 하지 않는 자들을 신자들의 교제에서 제외시키고 있다. 여기서 우리는 파문 이외의 수단으로서는 질서 유지를 거절하는 모든 고집불통의 사람들에게 파문이라는 훈계를 적용하지 않으면 안된다는 점을 배우게 된다. 그들은 강제로 굴복함으로써 순종하게 될 때까지 수치를 당하게 내버려둬야 마땅하다.\n저로 하여금 부끄럽게 하라.\n파문에는 또 다른 의도가 있는데 그것은 곧 오염이 더 이상 확대되지 않으며, 한 개인의 비행이 교회를 공적으로 수치스럽게 하는 일이 없도록 하며, 가혹한 본보기를 통해서 타인에게 두려움을 안겨 주는 것이다. 하지만 바울은 여기서 단 한 가지 의도만을 언급하고 있는데 그것은 다름이 아니라 죄를 지은 사람들이 수치를 통해서 억지로라도 회개하게 하는 것이다. 자기 멋대로 죄를 짓는 사람들은 날이 갈수록 오만스러워 가기 마련이다. 따라서 죄악은 관용과 핑계를 수단으로 조장되어 간다. 그러므로 최선의 처방책은 죄인을 수치심으로 두들겨서 그로 하여금 자기 자신에 대해서 불만을 갖기 시작하도록 하는 것이다. 사람들로 하여금 수치심을 갖도록 함으로써 거기서 얻은 이득 자체는 보잘 것 없지만 자신의 비행을 인정함으로써 괴로워하는 죄인은 이것을 통해서 온전히 교정되는 경우가 있다는 점을 바울은 염두에 두고 있다. 수치란 고통과 마찬가지로 죄악에 대한 증오심을 불러일으키는데 있어서 유익한 준비 단계이다. 그러므로 앞에서 지적했듯이 제 멋대로 놀아나는 자는 무조건 이 재갈을 물려 놓아야 하며, 처벌을 받지 않고 그냥 놔두다가 더 뻔뻔스럽게 번지는 일이 없도록 해야 한다.",
    "isStart": true,
    "rangeKey": "53-3-14",
    "source": "칼빈 주석"
  },
  "53-3-15": {
    "start": "15",
    "end": "15",
    "text": "여기서 그는 격한 어조를 바꾸고 있는데 이것은, 그가 다른 곳에서 가르치고 있듯이, 죄인이 “자신의 근심에 삼키운 바 되어”서는 안되기 때문이다(고후2:7). 이것은 우리의 처벌이 너무 가혹할 경우 흔히 일어나는 일이다. 따라서 우리는 이러한 징계를 사용하되 교회가 처벌을 부과하는 당사자들의 안녕을 고려하지 않으면 안된다. 가혹한 처벌이 극에 달하게 되면 그것은 필연적으로 상황을 악화시킬 뿐이다. 그러므로 우리가 도움이 되고자 한다면 온순성과 자제가 필수적이요, 그 결과 징계를 받는 쪽에서 자신들이 여전히 사랑을 받고 있다는 점을 깨달을 수 있어야 한다. 한 마디로 파문의 의도는 사람을 주님의 양무리에서 쫓아 내는 것이 아니라 그들이 방황하며 곁길로 갔을 때 그들을 다시 불러들이는 데 있다.\n하지만 우리는 형제애를 입증하는 수단은 아첨이나 거짓 존경이 아니라 ‘권고’라는 점을 명심해야겠다. 이것을 통해서 도무지 치료를 받지 않으려 하던 사람들은 모두 자신들의 안녕에 대해서 관심이 쏠리고 있다는 점을 느끼게 될 것이다. 그와 동시에 파문은 저주와 구별되지 않으면 안된다. 교회가 가혹한 처벌을 통해 요시찰인 명부에 올려놓고 있는 사람에 대해서 바울은 그들이 마치 구원의 소망에서 절연된 사람들인 양 전적으로 포기할 것이 아니라 그들을 올바른 마음으로 되돌리는데 노력을 기울일 것을 권하고 있다.",
    "isStart": true,
    "rangeKey": "53-3-15",
    "source": "칼빈 주석"
  },
  "56-1-1": {
    "start": "1",
    "end": "1",
    "text": "바울이 자신의 사도직을 두고 이처럼 상세하게 설명하는 데서 우리는 그가 디도 개인뿐 아니라 교회 전체를 마음에 두고 있다는 점을 알 수 있다. 왜냐하면 디도는 그의 사도직에 대해서 전혀 의심을 제기하지 않은 사람이요, 자신의 권위를 입증하고 주장하고자 할 때는 자신의 소명에 대한 칭찬을 늘어 놓는 것이 바울의 습관이기 때문이다. 이처럼 그가 편지 쓰는 사람들의 성격에 따라서 그는 이런 장식을 진하게 사용하기도하고 가볍게 사용하기도 한다. 여기서는 무례하게 반항을 일삼는 자들을 바로잡는 것이 그의 목적이었으므로 그는 자신의 사도직을 장황한 말로 극찬하고 있다. 그가 이 편지를 쓰는 것은 디도가 자기 방에서 혼자 읽도록 하려 뜻에서가 아니라 공중 앞에서 낭독하도록 하려는 뜻에서이다. \n먼저 그는 자신을 가리켜 하나님의 종으로 부른 다음에 그의 사역에 대한 특별한 명칭, 곧 ‘그리스도의 (한)사도’라는 점을 덧붙이고 있다. 이처럼 그는 유개념에서 종개념으로 차원을 낮추고 있다. 다른 데서도 밝힌 바 있지만 ‘종’이란 모든 신자들을 하나님의 종으로 부를 수 있다는 뜻에서의 일반적인 종속관계를 뜻하는 것이 아니고 어떤 특정한 직무가 부여된 일군을 두고 하고 말이다. 이런 의미에서 옛날 선지자들은 이 명칭으로 불리어졌으며 그리스도께서는 이 선지자들 중에 으뜸이다. “보라, 나의 종, 나의 택한 사람을”(사42:1). 이와 같은 뜻에서 다윗은 자신의 왕적 위엄을 두고 자신을 가리켜 ‘하나님의 종’이라고 부르고 있다. 아마 바울이 자신을 가리켜 하나님의 종이라고 부르는 데는 유대인들을 안 중에 두고 있었기 때문인지도 모른다. 왜냐하면 그들은 율법을 그에게 비교하면서 그의 권위를 훼손하는 버릇이 있었기 때문이다. \n하나님의 택하신 자들의 믿음...... \n여기서 말하는 선택받은 자들이란 당시에 살아 있던 사람들만이 아니고 창세 이후에 선택받은 사람들 모두를 두고 하는 말이다. 곧 자기는 아브라함과 모든 조상들의 믿음에 배치되는 교의를 가르치고 있지 않다는 뜻이다. 따라서 오늘날 바울의 후계자로 취급받고 싶은 사람이 있다면 자신이 이와 동일한 가르침의 일군이라는 점을 입증해야 한다. \n....진리의 지식과 \n \n그는 진리를 아는 것이 신앙의 본질이라는 점을 밝힘으로써 지식 없는 신앙이란 있을 수 없다는 점을 간명하게 보여 주고 있는 셈이다.",
    "isStart": true,
    "rangeKey": "56-1-1",
    "source": "칼빈 주석"
  },
  "56-1-2": {
    "start": "2",
    "end": "2",
    "text": "어거스틴은 이것을 ‘영원한 때 전부터’로 읽기 때문에 시간의 영원성 문제에 있어서 난관에 봉착한다. 그래서 그는 마침내 영원한 시간이라는 말을 모든 고대를 거슬러 올라가는 시간으로 설명하고 있다. 물론 그 의미에 있어서 어거스틴, 제롬 및 다른 주석가들은 하나님께서 세상의 터가 놓이기 전부터 그가 지금 복음을 통해서 계시하고 있는 구원을 베풀기로 작정하셨다는 점에 있어서는 의견의 일치를 보고 있다. 따라서 여기서 사용하는 ‘약속하신’이란 말은 ‘작정하신’에 대한 부정확한 표현이다. 인간 창조 이전에는 하나님께서 약속을 할 대상이 아무도 없었기 때문이다. 이런 이유에서 물론 이 해석을 반대하는 것은 아니지만 그것을 전반적으로 검토할 때 다른 해석, 곧 영생이 수세기 전에 약속되었는데 그것은 당시 생존하고 있던 사람들만이 아니고 우리 세대의 사람들을 대상으로 하고 있다는 해석을 받아들이지 않을 수 없다. 하나님께서 “네 씨로 말미암아 천하 만민이 복을 얻으리라”(창22:18)하신 말씀은 아브라함만의 축복이 아니라 그 후에 살아 남는 모든 사람들을 두고 하신 것이다. 디모데후서 1장 9절에서는 다른 의미에서 ‘영원한 때 전부터’ 구원이 인간에게 주어졌다는 말을 사용하고 있지만 이것은 문제가 되지 않는다. 양쪽에 사용된 단어의 의미는 동일하기 때문이다. (아이온-)이라는 헬라어는 세상의 시작부터 끝까지의 끊김이 없는 시간의 흐름을 뜻하는 만큼 디모데서의 바울의 의미는 시간의 흐름이 시작되기 전에 하나님의 선택받은 자들에게 구원이 베풀어졌다. 또는 예정되었다는 뜻이다. 그러나 약속을 말하는 이 구절에서는 만 세대를 포함하고 있지 않다. 곧 창세 이전으로 거슬러 올라가지 않고 있다. 단지 구원이 먼저 약속된 이후로 많은 세대가 지나갔다는 뜻이다. 어떤 사람들이 이 ‘영원한 때’라는 표현을 여러 세대에 대한 간단한 표현 방법으로 받아들이고자 한다면 그렇게 해도 좋다. 그러나 구원은 그것이 약속되기 전에 하나님의 영원한 예정에 의해 주어진 것이므로 디모데에서는 구원을 베푸는 행위를 세대(all ages) 이전에 두고 있는데 따라서 우리는 디모데서에 있는 말을 ‘모든’(all)으로 이해하는 것이 마땅하다. 그러나 여기서는 단지 약속이 여러 세대의 흐름으로 더 역사가 길다는 뜻이다. 왜냐하면 이 약속은 세상의 시작과 더불어 시작되었기 때문이다. 이와 같은 의미에서 그는 로마서 1장 2절에서 그리스도께서 부활하신 때에야 비로소 선포되기 시작한 복음을 가리켜 여러 선지자들을 통해서 성경에 약속된 것이라고 말하고 있다. 현 세대에 보여진 은혜와 옛날 조상들에게 주어진 약속은 크게 다르기 때문이다.",
    "isStart": true,
    "rangeKey": "56-1-2",
    "source": "칼빈 주석"
  },
  "56-1-3": {
    "start": "3",
    "end": "3",
    "text": "하나님께서 옛날부터 여러 선지자들을 통해 말씀하실 때 말씀의 부분적인 계시가 이미 있었지만 그리스도께서 오심으로써 그때까지 선지자들이 희미하게 예언했던 것을 밝히 드러내셨으며 이방인들이 언약으로 받아들여진 것도 그때부터였으므로 바울은 과거에 부분적으로 보여졌던 것이 이제 나타나게 되었다는 말을 하고 있다. \n‘자기 때에’라는 말은 갈라디아서 4장 4절에 나오는 ‘때가 차매’라는 말과 동일한 뜻이다. \n내가 너를 그레데에 떨어뜨려 둔 이유는 부족한 일을 바로잡고 나의 명한 대로 각 성에 장로들을 세우게 하려 함이니 책망할 것이 없고 한 아내의 남편이며 방탕하다 하는 비방이나 불순종하는 일이 없는 믿는 자녀를 둔 자라야 할지라(1:5-6).",
    "isStart": true,
    "rangeKey": "56-1-3",
    "source": "칼빈 주석"
  },
  "56-1-5": {
    "start": "5",
    "end": "5",
    "text": "교회의 영적 건축에 있어서는 교회의 통치를 맡아 볼 목사들을 임명하는 것이 교의 다음으로 중요한 일이다. 그러기에 바울은 무엇보다도 이 점을 여기서 언급하고 있다. 우리는 여기서 목사들의 사역이 없이는 교회가 안전하게 유지될 수 없다는 점을 주목해야겠다. 따라서 얼마의 사람이 모인 곳에는 목사를 세워야 마땅하다. 각 성에 목사를 한명씩 두라는 이야기는 한 곳에는 한 명 이상을 두어서는 안된다는 뜻이 아니고 어느 성읍이든 목사없는 성읍이 있어서는 안된다는 뜻이다. \n‘장로’란 나이가 많아서 그렇게 부르는 것은 아니다. 디모데 같이 젊은 나이에도 이 임무를 맡도록 선택받았기 때문이다. 어느 나라 언어에서든 통치자들을 가리켜 장로라고 부르는 것은 그들을 존경하는 뜻에서이다. 디모데전서에 보면 두 종류의 장로가 있지만 여기서 말하는 것은 교사를 두고 이야기하는 것으로 보는 것이 정확하다. 곧 가르치도록 임명받은 사람들이다. 그는 곧 이어서 감독 이야기를 하고 있기 때문이다. \n그러나 디도에게 모든 교회의 목사들을 임명하라고 말하는 것은 그에게 너무 많은 권위를 부여하는 것처럼 보일 수도 있다. 이것은 거의 국왕의 권한이나 다름없으며 개 교회의 선택권과 목사단의 심판권을 박탈하게 되며 마침내 교회의 전반적인 통치를 속되게 하는 처사가 되고 말 것이다. 그러나 대답은 간단하다. 곧 그는 디도에게 모든 것을 혼자서 임의대로 할 수 있는 권한을 부여함으로써 그의 마음에 드는 사람을 교회의 감독으로 세우도록 하고 잇는 것이 아니라, 선택할 때 대회 의장으로서 통할 할 것을 명하고 있는데 이것은 사실 필요한 일이다. 이런 표현법은 아주 흔하다. 사실은 공적인 모임에서 집정관들을 선발했는데도, 집접관은 그들을 세웠다고 말한다. 그와 같은 의미에서 누가는 바울과 바나바가 모든 교회에서 장로들을 임명했다고 말하고 있는데(행14:23) 이것은 그들이 단독으로 임의적인 방법에 따라 개 교회에서 단련도 받지 않고 알려지지 않은 목사들을 임명했다는 뜻이 아니고 그들이 교인들의 선택을 받았거나 요청을 받고 있는 적격자를 임명했기 때문이다.",
    "isStart": true,
    "rangeKey": "56-1-5",
    "source": "칼빈 주석"
  },
  "56-1-6": {
    "start": "6",
    "end": "6",
    "text": "이 구절은 우리에게 합법적인 감독의 상을 묘사하고 있는 만큼 우리는 그것을 상세하게 검토해야겠다. 그러나 나는 이에 대한 거의 모든 것을 디도메전서 1장에서 설명한 바 있으므로 여기서는 가볍게 다루는 것으로 만족하겠다. \n“책망할 것이 없고”(아넥클래톤)라는 말로써 그는 아무런 잘못이 없는 사람을 뜻하는 것은 아니다. 그런 사람은 이 세상에 없다. 그가 뜻하는 것은 자신의 권위를 손상시킬 만한 불명예로 얼룩지지 않은 사람이다. 곧 흠이 없는 평판의 사람이어야 한다는 말이다. \n이 직무를 맡을 사람이 왜 ‘한 아내의 남편’이어야 하는가 하는 문제에 대해서는 디모데전서 1장에서 이미 설명한 바 있다. 당시 유대 사회에서는 일부다처제가 어찌나 성행했던지 이 타락한 관습이 거의 법이 되다시피 했었다. 어떤 사람이 그리스도인이 되기 전에 두 아내를 데리고 있었다면 믿고 나서 둘째 아내를 저버리는 것은 비인간적인 처사가 되는 셈이다. 따라서 사도들은 나쁜 것이지만 어쩔 수 없는 노릇이었으므로, 그것을 용납한 것이다. 더구나 이미 한번 이상 결혼한 사람들이 비록 한 아내만 데리고 삶으로써 회개의 표적을 보여주고자 한다 하더라도 그들은 이미 자신들의 무절제를 드러내 보여 준 사람들이므로 그것이 그들의 평판에 오점이 될 수 있었다. 이것은 마치 바울이 그들에게 결혼생활이 깨끗하며 한 아내로서 만족하는 자들을 선택하도록 당부하면서 여러 아내를 데리고 사는 가운데 정욕을 드러낸 사람들은 배제하고 있는 것과 같다. 그와 동시에 자기 아내가 죽어 홀아비가 되어 재혼하는 사람은 한 아내의 남편으로 취급하는 것이 마땅하다. 바울은 그들에게 한 아내의 남편‘이었던’사람이 아니라 ‘현재’한 아내의 남편인 사람을 선택하도록 당부하고 있다. \n감독은 하나님의 청지기로서 책망할 것이 없고 제 고집대로 하지 아니하며 급히 분내지 아니하며 술을 즐기지 아니하며 구타하지 아니하며 더러운 이를 탐하지 아니하며 오직 나그네를 대접하며 선을 좋아하며 근신하며 의로우며 거룩하며 절제하며 미쁜 말씀의 가르침을 그대로 지켜야 하리니 이는 능히 바른 교훈으로 권면하고 거스려 말하는 자들을 책망하게 하려 함이라(1:7-9).",
    "isStart": true,
    "rangeKey": "56-1-6",
    "source": "칼빈 주석"
  },
  "56-1-7": {
    "start": "7",
    "end": "7",
    "text": "또한 이 구절은 장로나 감독 사이에 아무런 차이가 없다는 점을 명백히 보여준다. 왜냐하면 그는 공식적으로 장로라고 부르던 자들을 여기서는 감독이라고 부르고 있기 때문이다. 제롬이 그의 주석에서 이 구절을 풀이하면서, 그리고 에바그리우스에게 보낸 서신에서 밝히고 있듯이 그는 두 이름을 아무 구별 없이 동일한 의미로 사용하고 있다. 여기서 우리는 성령에 의해 사용된 언어가 뒤로 물러나고 사람들의 뜻에 따라 도입된 용법이 성행하는 볼 때 사람들이 얼마나 인간적인 견해를 존중하는가를 알 수 있다. 내 견해로서는 초대 교회 때부터 각 감독회에서 한 사람을 대회 의장으로 두는 관습에 잘못이 없다고 본다. 그러나 하나님께서 모두에게 주신 이 직분의 명칭을 한 사람에게만 양도하고 나머지 사람들에게서는 박탈하는 것은 부당하고 터무니없는 일이다.",
    "isStart": true,
    "rangeKey": "56-1-7",
    "source": "칼빈 주석"
  },
  "56-1-9": {
    "start": "9",
    "end": "9",
    "text": "이것이 감독, 그 중에서도 특별히 가르치도록 선택받는 감독의 제일 가는 자질이다. 교회는 말씀이 아니고서는 다른 무엇으로도 다스릴 수 없기 때문이다. 그는 감독이 말씀에 능통할 뿐 아니라 그 말씀을 꾸준하게 고수할 것을 원하고 있다. 바울이 특별히 이점을 강조하는 것은 어떤 사람은 색다른 가르침에 쉽사리 휩싸이고 마는가 하면, 어떤 사람은 자신들에게 무슨 일이 일어나거나, 두려움에 휘말릴 경우 진리의 수호를 저버리는 수가 있기 때문이다. 그러므로 바울은 하나님의 진리를 확실히 받아들이는, 정말 확실히 받아들여 그들이 그 진리에서 떨어질 수도 그 진리가 그들에게서 빠져나갈 수도 없게 된 사람들만을 선택할 것을 못박고 있다. 흔들리지 않고 진리를 수호해야 할 목사가 그 교의를 고수하지 못하고 마는 변덕보다 더 위험한 것도 없다. 한 마디로 목사는 학식이 많을 뿐 아니라 순수한 가르침을 결코 저버리지 않을 정도의 열성을 겸비하고 있어야 한다. \n이는 능히...... \n목사에게는 두 음성이 필요하다. 그 하나는 양을 모으는 음성이요, 다른 하나는 이리와 도둑을 쫓는 음성이 그것이다. 성경은 두 가지 일을 다할 수 있는 방법을 목사에게 제공하고 있으며 성경에 대해서 올바로 배운 사람은 가르침을 받을 수 있는 자들도 다스리고, 진리의 원수들을 물리칠 수 있을 것이다. 목사가 “바른 교훈으로 권면하고 거스려 말하는 자들을 책망할 수 있을 것”이라는 바울의 의미는 성경을 이렇게 두 가지 방법으로 사용하라는 뜻이다. 우리는 여기서 감독이 가져야 할 진정한 지식이 무엇이며 그는 그것을 어떻게 사용해야 하는가를 배울 수 있다. 감독은 올바른 신앙을 고수할 때 비로소 현명한 것이요, 그의 지식을 교우들의 건덕을 세우는 일에 사용할 때 그는 그 지식을 올바로 사용하는 것이다. \n복종치 아니하고 헛된 말을 하며 속이는 자가 많은 중 특별히 할례당 가운데 심하니 저희의 입을 막을 것이라 이런 자들이 더러운 이를 취하려고 마땅치 아니한 것을 가르쳐 집들을 온통 엎드러치는도다 그레데인 중에 어떤 선지자가 말하되 그레데인들은 항상 거짓말장이며 악한 짐승이며 배만 위하는 게으름장이라 하니 이 증거가 참되도다(1:10-13상반절).",
    "isStart": true,
    "rangeKey": "56-1-9",
    "source": "칼빈 주석"
  },
  "56-1-10": {
    "start": "10",
    "end": "10",
    "text": "우리는 교회 전체에 큰 해독이 되는 문제에 있어서 개인은 혹평하지 말자는 사람들의 주장에 귀를 기울일 수 없다.",
    "isStart": true,
    "rangeKey": "56-1-10",
    "source": "칼빈 주석"
  },
  "56-1-11": {
    "start": "11",
    "end": "11",
    "text": "훌륭한 목사란 항상 경계하는 가운데 있어야지 침묵하므로 악하고 해로운 교리가 잠입해 오는 것을 허용하거나 악인들을 그냥 내버려두어 그런 교리를 확대하게 해서는 안된다. 그러나, 감독은 고집불통이며 자기 중심적인 사람들의 입을 어떻게 막을 수 있는가? 하는 질문이 제기된다. 왜냐하면 그런 사람들일수록 더욱 더 무례하게 나오기 때문이다. 그들의 악의에 불이 붙을수록 그들은 완전히 수치심을 상실하게 되고 만다. 나의 대답은 이것이다. 곧 그들이 하나님 말씀의 검으로 얻어맞고 진리의 능력에 의해 수치를 당했으면 교회는 이들에게 침묵할 것을 명령할 수 있다. 그래도 반기를 들 경우에는 믿는 자들과의 교제를 끊어 해독을 끼칠 수 있는 기회를 박탈할 수 있다. “저희의 입을 막을 것이라”하는 말은 그들이 소란을 피우는 것을 그치지 않더라도 그들의 헛된 이야기를 반박하라는 뜻이다. \n집들을 온통 엎드러치는도다. \n단 한 사람의 신앙이 전복될 위험에 있다해도, 그리스도의 보혈로 구속된 단 하나의 영혼이 파멸될 위험에 처해 있다해도 목사는 즉각 그것을 저지하기 위해 자신을 무장해야 마땅하다. 하물며 온 집들이 전복되는 마당에서랴! 그는 온 집들이, 마땅히 아니한 것을 가르치기 때문에 전복되고 만다는 점을 우리에게 지적하고 있다. 여기서 우리는 건전한 교훈에서 머리카락 하나의 차이라도 보이는 것이 얼마나 위험한가를 알 수 있다. 그는 많은 사람들의 신앙을 무너뜨리는 그 교훈이 공공연하게 불경스러웠다고 말하고 있지는 않기 때문이다. 우리는 이 말씀을 인간들을 건전한 교훈에서 빗나가게 하는 온갖 종류의 타락을 의미한다고 볼 수 있다. 우리의 육신은 너무도 약하기 때문에 우리는 언제든지 타락할 가능성이 많으며 그 결과는 사단이 그의 종들을 시켜 경건한 교사들이 힘들여 세워 놓은 것을 재빨리, 그리고 쉽게 파괴하는 것이기 때문이다. \n다음으로 그는 이 악의 근원을 제시하고 있는데 ‘더러운 이를 취하려고’하는 말이 그것이다. 그와 동시에 그는 교사들 속에 있는 이 전염병이 얼마나 큰 것인가를 경고해 주고 있다. 그들이 이득에 맛을 들이기 시작하면 그들은 필경 대중의 인기를 끄는데 신경을 쓸 수 밖에 없으며 이것은 재빨리 순수한 교의를 타락시키는 결과를 낳고 만다.",
    "isStart": true,
    "rangeKey": "56-1-11",
    "source": "칼빈 주석"
  },
  "56-1-12": {
    "start": "12",
    "end": "12",
    "text": "이것은 그레데인이었던 에피메니데스를 두고 하는 말임에 틀림없다. 왜냐하면 ‘그들중에 한 사람’, ‘그들 중에 한 선지자’라는 말은 그가 그레데 출신이라는 뜻이기 때문이다. 왜 이 사람을 가리켜 선지자라고 부르는가 하는 점은 명확하지 않다. 어떤 사람은 바울이 여기서 인용하는 책명이 (페리크레스-몬-), 즉, 〈신탁에 관하여〉라는 책이기 때문이라고 본다. 그런가하면 바울은 하나님의 종들의 말에 귀를 기울이지 않는 백성에게 적합한 선지자라는 뜻에서 냉소적으로 이야기하고 있다고 보는 사람도 있다. 그러나 헬라어에서는 시인들을 가리켜 자주 선지자라 부르고 라틴어에서는 선각자라고 부른 만큼 나는 이것을 단지 교사라는 듯으로 보겠다. 그들을 이렇게 부르는 것은 그들이 항상 ‘신적이요 신적인 영감에 의해 감동을 받는 것’(데이온 카이 엔드-시아스티콘)으로 여겨졌기 때문이다. 이처럼 아디마투스는 플라톤의 〈공화국〉제 2권에서 시인들을 가리켜 가리켜 ‘신들의 아들들’이라고 부르면서 그들이 그들의 선지자들이라는 말을 덧붙이고 있기 때문이다. 따라서 바울은 일상적인 의미에서의 선각자로 이것을 받아들이고 있는 것 같다. 물론 에피메니데스가 고향 사람들을 가리켜 거짓말쟁이라고 부른 것은 그들에게 쥬피터의 무덤이 있다는 그들의 허풍과 관련된 말이지만 그가 어떤 계기로 이런 말을 했는가 하는 문제는 그다지 중요하지 않다. 그러나 이 시인은 이것을 옛날 고전에서 취하고 있으므로 사도는 그것을 일종의 격언으로 받아들이고 있다. 문제의 헬라어를 번역한다면, “그레데 사람은 거짓말만 하고 게으른 대식가요 항상 악한 짐승이라는 점이 판명될 것이다”라는 뜻이 될 것이다. \n여기서 우리는 세속 작가들의 인용을 금하는 것은 미신적이라는 점을 알 수 있다. 모든 진리는 하나님에게서 오는 만큼 어떤 불경건한 사람이 진실한 것을 말했다면 그것 또한 하나님에게서 온 것이므로 그것을 거절해서는 안되기 때문이다. 게다가 모든 것이 하나님에게서 온다면 하나님의 영광을 위한 방향으로 모든 것을 사용하는데 모든 잘못이 있겠는가? 이 문제에 관해서 독자들은 버어질의 (프로스 투-스 네우-스)라는 논문을 참고하기 바란다. 거기에 보면 이방 작가들에게서 젊은이들이 도움 받을 수 있는 점이 설명되어 있다. \n그러므로 네가 저희를 엄히 꾸짖으라 이는 저희로 하여금 믿음을 온전케 하고 유대인의 허탄한 이야기와 진리를 배반하는 사람들의 명령을 좇지 않게 하려 함이라 깨끗한 자들에게는 모든 것이 깨끗하나 더럽고 믿지 아니하는 자들에게는 아무 것도 깨끗한 것이 없고 오직 저희 마음과 양심이 더러운지라 저희가 하나님을 시인하나 행위로는 부인하니 가증한 자요 복종치 아니하는 자요 모든 선한 일을 버리는 자니라(1:13 하반절-16).",
    "isStart": true,
    "rangeKey": "56-1-12",
    "source": "칼빈 주석"
  },
  "56-1-14": {
    "start": "14",
    "end": "14",
    "text": "그리고 그는 그리스도의 순수한 가르침으로 만족하지 않고 거기에 자신들의 터무니없는 소리를 뒤섞는 자들을 가리켜 진리의 원수들이라고 부르고 있는데 인간적인 고안에서 유래하는 것은 모두 믿을 수 없는 것으로 여기는 것이 마땅하기 때문이다......왜냐하면 복음이 어느 한 곳에서 시작되면 이들은 줄기차게 여기에 자신들의 누룩을 뒤섞어 그 순수성을 말살하고 말았기 때문이다. 따라서 바울은 일반적인 의미에서 이들이 건전한 교의에서 떠나지 말 것을 당부하고 있을 뿐 아니라, 눈 앞에 닥친 악을 지적해 보여 줌으로써 그것을 경계하도록 하고 있다.",
    "isStart": true,
    "rangeKey": "56-1-14",
    "source": "칼빈 주석"
  },
  "56-2-1": {
    "start": "1",
    "end": "1",
    "text": "그는 꾸며 낸 이야기를 물리치는 방법으로서 디도가 덕을 세우는 일에 전념하는 것이 마땅하다는 것을 지적하고 있다. 꾸며 낸 이야기는 확고한 가르침 앞에서 사라지고 말지만 ‘건전한 교훈’은 경건을 북돋아 주는 데에 도움이 되기 때문이다. 건전한 교훈에 적합한 말을 하라는 것은 디도가 계속해서 가르치는 일에 전념해야 한다는 뜻이다. 이런 문제에 대해서는 한 두 번 언급하는 것만 가지고는 충분치 못하다. 바울은 디도가 하루 이틀 가르치고 그만 둘 것을 말하는 것이 아니고 목사의 직책을 지닌 그인 만큼 가르치는 일에 종사할 것을 원하고 있다. \n교의를 가리켜 건전하다고 말하는 것은 그 효과 면에서 한 말이다. 이것은 어리석은 자들이 아무 쓸모 없는 질문에 정력을 허비한다는 그의 말고 대조를 이루는 말이기도 하다. 여기서 건전한 교훈이란 실제로 영혼을 먹여 살리는 완전한 교훈을 두고 하는 말이다. 따라서 그는 엄숙한 칙령과 같은 한마디의 말로서 이미 디모데에게 보낸 서신에서 그랬듯이 경건을 증진시키기보다는 허영을 조장하는 데에 도움이 될 뿐인 모든 궤변을 교회에서 추방하고 있는 셈이다. \n그는 건전한 교의를 두 가지로 구별하고 있다. 그 하나는 그리스도에게 있는 하나님의 은혜를 우리에게 가르쳐 주어 우리로 하여금 어디에서 구원을 찾아야 할 것인가를 알게 하는 것이요, 다른 한가지는 우리의 생활이 하나님 경외와 순진무결함에 단련되도록 하는 것이다. 물론 우리의 신앙과 관련된 전자가 더욱 중요한 것이요 따라서 더욱 힘주어 강조해야 마땅하지만 바울은 디도에게 보내는 편지에서 이 순서를 마땅히 따르지 않고 있다. \n너는 이와 같이 젊은 남자들을 권면하여 근신하게 하되 범사에 네 자신으로 선한 일의 본을 보여 교훈의 부패치 아니함과 경건함과 책망할 것이 없는 바른 말을 하게 하라 이는 대적하는 자로 하여금 부끄러워 우리를 악하다 할 것이 없게 하려 함이라 종들로는 자기 상전들에게 범사에 순종하여 기쁘게 하고 거스려 말하지 말며 떼어 먹지 말고 오직 선한 충성을 다하게 하라 이는 범사에 우리 구주 하나님의 교훈을 빛나게 하려 함이라 모든 사람에게 구원을 주시는 하나님의 은혜가 나타나 우리를 양육하시되 경건치 않은 것과 이 세상 정욕을 다 버리고 근신함과 의로움과 경건함으로 이 세상에 살고 복스러운 소망과 우리의 크신 하나님 구주 예수 그리스도의 영광이 나타나심을 기다리게 하셨으니 그가 우리를 대신하여 자신을 주심은 모든 불법에서 우리를 구속하시고 우리를 깨끗하게 하사 선한 일에 열심하는 친 백성이 되게 하려 하심이니라 너는 이것을 말하고 권면하며 모든 권위로 책망하여 누구에게든지 업신여김을 받지 말라(2:6-15).",
    "isStart": true,
    "rangeKey": "56-2-1",
    "source": "칼빈 주석"
  },
  "56-2-11": {
    "start": "11",
    "end": "11",
    "text": "그는 특별히 금방 말한 노예들을 염두에 두면서 구원이 모든 사람에게 미치고 있다는 점을 명백히 밝히고 있다. 물론 그는 개인이 아니라 다양한 생활 양식을 가진 모든 계층의 인간을 두고 말함으로써 하나님의 은혜가 노예들에게까지 미치고 있다는 점을 크게 강조하고 있다. 하나님께서는 제아무리 비천한 사람이라도 멸시하시지 않는 만큼 우리가 하나님의 선하심을 받아들이기를 소홀히 하는 것은 극히 어리석은 짓이다. \n하나님의 은혜가 나타나. \n그는 구속에 있어서의 하나님의 뜻에 자신의 논리의 기초를 두고서 우리로 하여금 경건하고 올바른 생활을 살아가는 데에 열성을 다할 것을 보여 주고 있다. 여기서 우리는 쓸데없는 사변에 집착하는 사람이 아니라 사람들에게 거룩한 생활을 하도록 권면하는 사람이 훌륭한 교사라는 것을 알 수 있다. 이것은 “우리로 원수의 손에서 건지심을 입고 종신토록 주의 앞에서 성결과 의로 두려움이 없이 섬기게 하리라 하셨도다”(눅1:74,75)라는 스가랴의 예언 그대로이다. 같은 의미로 바울은 “하나님의 은혜가 나타나 우리를 양육하시되”라는 말을 하고 있다. 이것은 하나님의 은혜 그 자체가 우리에게 우리의 생활을 바로 잡을 것을 가르치시고 있다는 뜻이다. 하나님의 자비를 전파하는 일을 재빨리 방탕의 구실로 삼는 사람들이 있는가 하면 무관심 때문에 타인생활의 갱신을 생각지 않는 사람도 있다. 그러나 하나님의 은혜의 계시에는 필연적으로 경건한 생활에의 권고가 수반하기 마련이다.",
    "isStart": true,
    "rangeKey": "56-2-11",
    "source": "칼빈 주석"
  },
  "56-2-13": {
    "start": "13",
    "end": "13",
    "text": "다음으로 ‘크신 하나님이요 구주이신 그리스도의 영광’으로 밀접한 관계로 읽어야 하는가 아니면 성부와 성자를 구별해서 ‘크신 하나님과 우리의 구주이신 예수 그리스도의 영광’으로 분리하여 읽어야 하는가에 대해서는 명확하지 않다. 아리안 파에서는 여기서 후자의 해석을 잡고 늘어지면서 성자는 성부보다 못하다는 점을 입증하려고 한다. 곧 바울이 성부를 가리켜 ‘크신 하나님’이라고 부르는 것은 그를 성자와 구별하려는 뜻에서라는 주장을 편다. 이 거짓된 주장을 반박하는 뜻에서 정통파 교회 교사들은 두 명칭이 모두 그리스도에게 적용되고 있다는 점을 강력히 주장해 오고 있다. 그러나 아리안 파의 주장에 대한 보다 간단하고 확실한 반박은 따로 있다. 곧 바울은 크신 하나님의 영광의 계시를 말하고 바로 그리스도를 덧붙임으로써 이 계시가 그를 통해서 존재한다는 점을 입증하고 있다. 이것은 마치 그리스도께서 나타나실 때 하나님의 영광의 위대성이 우리에게 계시될 것이라고 말하는 것과 같다.",
    "isStart": true,
    "rangeKey": "56-2-13",
    "source": "칼빈 주석"
  },
  "56-3-4": {
    "start": "4",
    "end": "4",
    "text": "이것은 세례에 대한 언급으로 본문 전체를 세례의 면에서 설명하는 것에 나는 반대하지 않는다. 물론 이 말은 구원이 물이라는 외형적인 상징을 통해 확보된다는 뜻이 아니고 세례가 그리스도에 의해 확보된 구원을 우리에게 보증한다는 뜻이다.",
    "isStart": true,
    "rangeKey": "56-3-4",
    "source": "칼빈 주석"
  },
  "56-3-5": {
    "start": "5",
    "end": "5",
    "text": "세례는-그것이 신앙을 확증한다는 의미에서-이 계시의 일부이므로 바울이 그것을 언급하는 것은 옳다. 더구나 세례는 우리가 교회에서 들어가는 입문이요 우리가 그리스도에게 접붙여지고 있다는 상징인 만큼, 하나님의 은혜가 어떻게 우리에게 나타났는가를 설명하는 이 곳에서 세례를 소개하는 것은 적절한 일이다. 이 구절의 사상을 이런 식으로 표현할 수도 있다. “하나님께서는 그의 자비에 의해서 우리를 구원하시고 세례를 통해서 이 구원의 상징과 보증을 우리에게 주셔서 우리를 그의 교회로 받아들이시고 그의 아들의 몸에 접붙여 주셨다”. \n사도들은 세례가 상징하는 것이 무엇인가를 입증하고자 할 때 일반적으로 성례를 가지고 토론하는데 이것은 하나님께서 공허한 상징으로 우리를 속이고 있는 것이 아니라, 외형적인 상징을 통해 내면적인 것을 그의 능력으로 성취하고 있다는 점을 경건한 자들은 알고 있어야 하기 때문이다. 따라서 세례를 가리켜 ‘중생의 씻음’이라고 말하는 것은 아주 적절하고 타당한 표현이다. 우리가 상징이 무효화하지 않도록 상징과 상징되는 대상을 관련지을 때, 그리고 상징을 떠받는다면서 성령에게 속한 것을 탈취하지 않을 때, 우리는 성례의 능력과 용법을 제대로 이해하고 있다고 볼 수 있다. 불경건한 사람들은 세례를 받아도 씻음을 받거나 새로 나지도 않지만 하나님에게 있어서는 그 효력이 그대로 적용되고 있다. 왜냐하면 그들이 하나님의 은혜를 배척하지만 그것은 여전히 그들에게 제공되고 있기 때문이다. 그러나 바울은 여기서 세례가 항상 효력을 발휘하고 있으며 세례의 실체와 효력이 항상 관련되어 있는 신자들을 상대로 얘기하고 있다. 여기서 우리는 우리가 거룩한 세례를 무효화하지 않으려면 그 세례의 능력을 새로운 생활로 입증해야 마땅하다는 점을 배우게 된다. \n성령의 새롭게 하심...... \n그는 하나님의 은혜를 우리에게 명확하게 이해시켜 주기 위해서 상징을 언급하고 있지만 그러나 우리가 온통 거기에만 신경을 쓰지 않도록 하려는 뜻에서 그는 성령을 이야기하고 있다. 여기서 우리를 씻는 것은 물이 아니라 성령이라는 점을 알 수 있다. 이것은 에스겔이 “그리고 내가 너희에게 깨끗한 물 곧 나의 영을 뿌려 주겠다”(36:25,27)라고 말하는 그대로이다. 바울의 말과 선지자의 말은 완전히 일치하며 동일한 내용을 이야기하고 있다. 그래서 나는 처음에 바울이 성령 이야기를 하면서 세례를 언급하고 있다는 말을 했다. 우리를 중생시키고 새로운 피조물로 만드는 이는 하나님의 영이다. 그러나 그의 은혜는 눈에 보이지 않고 숨겨 있으므로 그것에 대한 눈에 보이는 상징이 세례인 것이다.",
    "isStart": true,
    "rangeKey": "56-3-5",
    "source": "칼빈 주석"
  },
  "56-3-7": {
    "start": "7",
    "end": "7",
    "text": "중생이란 말을 엄격하고 정상적인 의미에서 생각한다면 여기서 사도가 ‘의롭다 하심을 얻다’를 ‘중생하다’와 동일하게 만들고 있는 것처럼 보이겠지만, 사실 어떤 때는 이것이 그 의미이기도 하지만, 그렇게 쓰이는 경우는 아주 드물다. 그러나 여기서 적절하고 보다 자연스런 의미를 포기할 필요가 없다. 바울의 의도는 우리가 지금 가지고 있는 모든 것과 우리의 우리 됨에 대한 모든 것을 하나님의 은혜로 돌림으로써 우리로 하여금 남들에게 교만하게 굴지 않도록 하는 것이다. 그러므로 그는 여기서 하나님의 자비를 추천하면서 우리의 구원을 온전히 거기에 돌리고 있다. 그는 지금까지 불신자들의 과오를 다루고 있었기 때문에 그 과오에 대한 치료약이 되는 중생의 은혜를 언급하지 않을 수 없었다. 그러나 그렇다고 해서 이것이 자비를 칭송하지 못하게 가로막을 수는 없다. 우리의 죄가 값없이 용서받았으며 우리가 새로워져 하나님께 순종하게 되었다는 것은 이 두 축복을 하나로 묶는 것이나 마찬가지이다. 바울이 말하는 칭의는 하나님의 값없는 은혜라는 점이 확실하지만 남은 문제는 ‘칭의되다’라는 말의 의미가 무엇인가 하는 것이다. 문맥을 보면 그것은 의의 전가 이상의 의미를 요구하는 것 같지만 이 말이 바울에게 이렇게 사용되는 경우는 아주 드물다. 따라서 우리는 이것을 죄의 용서로 한정시켜 해석해도 무방하다. \n이 말이 미쁘도다 원컨대 네가 이 여러 것에 대하여 굳세게 말하라 이는 하나님을 믿는 자들로 하여금 조심하여 선한 일을 힘쓰게 하려 함이라 이것은 아름다우며 사람들에게 유익하니라 그러나 어리석은 변론과 족보 이야기와 분쟁과 율법에 대한 다툼을 피하라 이것은 무익한 것이요 헛된 것이니라(3:8-9).",
    "isStart": true,
    "rangeKey": "56-3-7",
    "source": "칼빈 주석"
  },
  "56-3-8": {
    "start": "8",
    "end": "8",
    "text": "곧 다른 사람들은 아무 소용없는 이야기를 할 일없이 떠들어대더라도 디도는 다른 모든 것을 무시하고 확실하고 의심이 없는 것만을 가르치고 거기에는 다른 모든 것을 무시하고 확실하고 의심이 없는 것만을 가르치고 거기에 집착할 것을 당부하고 있는 것이다. 여기서 우리는 감독이란 자신이 사실인 것으로 확실하게 아는 것 이외에는 아무 것도 성급하게 입밖에 내어서는 안된다는 결론을 내릴 수 있다. “이것은 참되고 믿을 만한 만큼 가르치라”하고 그는 주장하고 있다. 감독의 임무란 확실한 것, 그리고 경건에 보탬이 되는 것만을 강력하게 주장하고 고수하는 것이라는 점을 우리는 여기서 다시 한번 배우게 된다. \n선한 일을 힘쓰게(선한 일에 뛰어나게) \n각 개인에게 속하는 여러 임무와 경건하고 선한 생활에 대한 관심, 이 모는 것에 대한 교훈을 그는 하나로 묶어서 이야기하고 있다. 곧 하나님 경외와 정돈된 행동을 헛된 사변과 대조시키고 있다. 하나님을 믿는 자들이 선행을 제일 가는 관심사로 삼으라는 이야기이다......그렇지만 그는 선행만 강조하는 가운데 선행의 뿌리가 믿음이라는 점을 잊어버릴 사람이 아니다. 그는 여기서 열매를 이야기하고 있을 뿐이다. 그는 두 면을 생각할 때는 항상 믿음에 그 마땅한 우선권을 둔다. 선행에 대해서 관심을 가지라고 부탁 받는 대상은 하나님을 믿는 사람들이다. 따라서 그는 이 말로써 믿음이 앞서야 하고 그 결과 선행이 뒤따른다는 점을 이야기하고 있다.",
    "isStart": true,
    "rangeKey": "56-3-8",
    "source": "칼빈 주석"
  },
  "56-3-9": {
    "start": "9",
    "end": "9",
    "text": "모든 것을 호기심을 가지고 캐묻는 나머지 결코 만족을 모르는 사람들을 가리켜 ‘변론자’라고 부르는 것은 옳다. 한 마디로 솔본느 학파에서 최고의 것으로 치는 것을 바울은 여기서 정죄하고 있다. 로마 가톨릭의 전 신학 체제는 질문의 심연의 불과하다. 이것이 어리석다고 이야기하는 것은 그것이 첫 눈에 그렇게 보인다는 뜻이 아니라-그들은 지혜를 가장해서 우리를 자주 속인다- 이런 변론은 경건에 전혀 도움이 되지 못하기 때문이다. ‘족보 이야기’란 어리석은 변론에 대한 한 가지 실례이다. 곧 인간들은 성스런 역사의 교훈을 망각하고 족보 이야기나, 그밖에 시시한 이야기를 잡고 늘어지면서 한없이 주책을 부리기 마련이다......“율법에 대한 다툼”이것은 유대인들이 율법을 자신들의 핑계로 내세워 시작하는 논쟁에 대한 혐오스런 묘사이다. 이것은 율법 자체가 논쟁을 야기시킨다는 뜻이 아니라 이들이 율법을 변호한다는 핑계로 의식 준수, 음식물의 선택 등 기타 터무니없는 문제를 내세워 교회의 화평을 소란시키고 있었기 때문이다. \n이것은 무익한 것이요. \n언제나 유익한 것에 대해서 관심을 가지라고 가르치는 이유는 경건에 도움이 되지 못하는 것을 배제하라는 뜻에서이다. 궤변가들은 아무 쓸모 없는 것을 가장 유익하고 가치 있는 것이라고 가르치지만, 바울은 신앙과 경건한 생활에 보탬이 되지 못하는 것은 그 어느 것도 유익한 것으로 쳐주지 않는다. \n이단에 속한 사람을 한 두번 훈계한 후에 멀리 하라 이러한 사람은 네가 아는 바와 같이 부패하여서 스스로 정죄한 자로서 죄를 짓느니라 내가 아데마나 두기고를 네게 보내리니 그 때에 네가 급히 니고볼리로 내게 오라 내가 거기서 과동하기로 작정하였노라 교법사 세나와 및 아볼로를 급히 먼저 보내어 저희로 궁핍함이 없게 하고 또 우리 사람들도 열매 없는 자가 되지 않게 하기 위하여 필요한 것을 예비하는 좋은 일에 힘쓰기를 배우게 하라 나와 함께 있는 자가 다 네게 문안하니 믿음 안에서 우리를 사랑하는 자들에게 너도 문안하라 은혜가 너희 무리에게 있을지어다(3:10-15).",
    "isStart": true,
    "rangeKey": "56-3-9",
    "source": "칼빈 주석"
  },
  "56-3-10": {
    "start": "10",
    "end": "10",
    "text": "여기에 이 말을 덧붙이는 데는 그럴 만한 이유가 있다. 우리가 고집 센 사람들을 이론으로 이기려 한다면 싸움에 끝이 있을 수 없기 때문이다. 이들은 결코 말의 부족을 느끼지 않으며 악한 생각에서 새로운 힘을 얻는 가운데 싸움에 있어서 지칠 줄을 모르는 자들이다. 따라서 디도에게 그가 가르쳐야 할 교의의 형태를 명백히 설명했던 만큼 여기서는 더 이상 이단과 싸우는 것을 금하고 있는데 한 싸움이 끝나면 또 다른 싸움으로 연결되며 하나의 논쟁은 또 다른 논쟁으로 발전되기 때문이다. 이것은 사단의 계략이기도 하다. 곧 그는 이런 사람들의 악한 수다를 통해서 선하고 신실한 목사들을 얽어매어 그들로 하여금 가르침에 대한 관심을 갖지 못하게 하는 것이다. 따라서 다툼을 야기시키는 논쟁에 휘말려들지 않도록 하여야 하며 그렇지 않으면 우리는 주님이 양떼를 제대로 보살필 수 없게 되고 수다스런 사람들의 언쟁에서 헤어날 날이 없고 되고 말 것이다. \n그런 사람을 피하라는 말은 그들의 야심을 채워주는 데 시간을 낭비하지 말라는 이야기나 다름없다. 왜냐하면 그들이 바라는 싸움에 기회를 허용치 않는 것만이 싸움을 피하는 최상의 방법이기 때문이다. 이러한 경고가 꼭 필요한 것은 언쟁에 말려들고 싶지 않은 사람들도 거기에 굴복하는 것을 비겁하고 수치스러운 것으로 생각하여서 거기에 휩쓸리는 경우가 많기 때문이다. 더욱이 원수들의 맹공격을 받고도 자극을 받지 않을 만큼 태평한 사람도 없다. 진리가 공격을 받는데 답변하지 않는 것을 참을 수 없는 모독으로 여기기 때문이다. 또한 무슨 일이 일어나지 않나 하고 넘보는 까다로운 사람과 성질 급한 사람들은 이 세상에 얼마든지 있다. 그러나 바울은 그리스도의 종들이 이단과의 논쟁에 너무 장시간 과도하게 말려드는 것을 원치 않고 있다. \n그가 ‘이단’이라는 말로써 의미하는 것이 무엇인가를 우리는 파악하여야겠다. 이단과 분리론자는 엄연히 구별된다. 여기서 바울이 이단이라는 말로써 의미하는 것은, 엄연한 잘못이나 사특한 교의를 옹호하고 변호하는 사람들 뿐 아니라 그가 지금까지 확실하고, 건전한 가르침에 전반적으로 동의하지 않는 사람들이 다 포함되기 때문이다. 따라서 이 이단이라는 말 속에는 죄악스런 욕정에 사로잡힌 나머지 교회의 화평을 깨뜨리려는 야심만만하고, 무질서하며, 분쟁적인 사람들이 포함된다. 한 마디로 뻔뻔스럽게 교회의 통일성을 파괴하는 자를 가리켜 바울은 이단이라고 부르고 있다. \n그러나 우리는 우리와 견해나 의견을 달리 한다고 해서 모두 이단으로 몰아서는 안된다. 그리스도인들 사이에도 당파를 이루지는 않지만 서로 동의할 수 없는 문제가 있기 때문이다. 바울의 깨어지지 않는 조화 속에서 하나님의 계시를 기다리라는 말은 바로 이 점을 염두에 두고 한 이야기이기도 하다(빌3:15). 그러나 어떤 사람이 고집불통인 나머지 이기적인 동기에 따라 교회의 몸에서 분리하거나 양떼를 갈라놓거나 건전한 교의의 발전을 방해한다면 그런 사람은 한사코 경계해야 마땅하다. 이단 내지는 분파주의는 교회의 통일성에 완전 상치된다. 교회의 통일성은 하나님께서 귀하게 여기시는 것인 만큼 우리로서는 그것을 신중하게 여겨야 하며 이단을 무엇보다 격리해야 한다. 물론 철인이나 정치가는 분파나 이단이라는 말을 높이 평가하지만 하지만 그리스도인들 사회에서는 치욕적인 것이다. 바울이 이단을 멀리하고 배척하라는 이유를 이제 알 수 있을 것이다. \n그와 동시에 우리는 뒤에 이어지는 “한 두 번 훈계한 후에”라는 말씀에 관심을 가져야겠다. 왜냐하면 우리가 먼저 어떤 사람으로 하여금 건전한 마음으로 돌이키게 노력하지 않고서는 그를 이단이라고 부를 수 없기 때문이다. 더욱이 여기서 의미하는 훈계는 아무런 훈계나, 개인 자격으로 말하는 훈계가 아니라 목사가 교회의 공적인 권위로 베푸는 훈계를 뜻한다. 이단은 엄숙하고 혹독하게 규탄해야 마땅하다는 의미이다. \n이 구절을 해석하면서 사특한 교의의 원흉들을 파문 형식으로 억제하면 그것으로 충분한 것처럼 이야기하는 사람들이 있는데 이들은 더 이상 그 사람들에게 가혹한 처벌을 내릴 필요가 없다고 본다. 그러나 이 견해는 확정적인 것은 아니다. 감독과 행정관의 의무는 엄연히 구별되기 때문이다. 바울은 디도에게 편지하면서 행정관의 직무 소관 사항을 다루고 있는 것이 아니라 오직 감독의 의무만을 말하고 있다. 그러나 중용은 언제나 최선책이다. 따라서, 그들이 치료될 수 있다면, 폭력이나 강압에 이끌려 억제하는 것 보다는 교회의 규율에 따라 교정하는 것이 바람직하다.",
    "isStart": true,
    "rangeKey": "56-3-10",
    "source": "칼빈 주석"
  },
  "56-3-11": {
    "start": "11",
    "end": "11",
    "text": "회개의 여지가 전혀 없는 자들을 가리켜 그는 ‘무너진’사람이라고 부르고 있는데 이것은 더 노력해서 그 사람을 되찾을 수 있다면 우리는 그들을 저버리지 말아야 하기 때문이다. 이 비유는 일부분만 파손된 것이 아니라 완전히 붕괴되어 개축의 여지가 없는 건물을 두고 하는 말이다. \n훈계를 받지 않는 사람들을 가리켜 ‘스스로 정죄한 자’라는 말을 하고 있는데 이것은 이 파괴의 상징으로서 악한 양심을 들고 있는 것이나 마찬가지이다. 그들은 완강하게 진리를 배척하는 만큼 그들의 죄는 틀림없이 자발적이요 고의적이다. 따라서 이들을 훈계하는 것은 허사이다. \n그와 동시에 우리는 상대방이 무너진 사람이라는 것은 ‘안다’는 말에서 아무나 붙잡고 무분별하게 이단으로 몰아서는 안된다는 점을 배워야겠다. 감독은 자기 자신의 격정에 이끌린 나머지 자신이 상대방이 이단인가 아닌가를 확실히 모르면서도 그를 과격하게 이단으로 취급하지 않도록 경계해야 마땅하다.",
    "isStart": true,
    "rangeKey": "56-3-11",
    "source": "칼빈 주석"
  },
  "54-1-3": {
    "start": "3",
    "end": "3",
    "text": "여기서 이 구절이 예정과 위배된다고 주장하는 자들의 유치한 망상이 명백하게 된다. 그들은 ‘하나님께서 만약에 구별 없이 모든 인간이 구원받기를 뜻하고 계신다면 그의 영원한 경륜에 의해서 얼마는 구원으로, 나머지는 패망으로 예정된다는 것이 사실이 아니다’라는 식의 논리를 편다......그러나 여기서 사도의 간단한 의미는 하나님께서 복음을 예외 없이 모든 사람에게 제공하시고자 하신다는 점을 생각할 때, 지상의 어떤 민족이나 어떤 사회 계층도 구원에서 제외되지 않는다는 것이므로, 나는 이 문맥에 적합하지 않는 이 점을 그냥 넘어가겠다. 복음 전파가 생명을 가져온다는 점을 생각할 때 하나님께서는 모든 인간을 동일하게 구원에 참여할 가치가 있는 자들로 보신다는 그의 결론은 옳은 것이다. 그러나 그는 개인이 아니라 계층에 대해서 말하고 있으며, 그의 유일한 관심은 왕들과 외국 민족들을 이 숫자에 포함시키는 것이다. 그들 또한 복음의 가르침에 참여하는 것이 하나님의 뜻이라는 사실은 이미 인용된 구절들과 그와 같은 다른 구절들로부터 명백하게 드러나고 있다. 이것은 “군왕들과 너희는 지혜를 얻으며”(시2:10)라는 말씀과 동일한 시편의 “내게 구하라 내가 열방을 유업으로 주리니 네 소유가 땅끝까지 이르리로다”(시2:8)라는 말씀이 공연한 말씀이 아니다......그가 하나님께서 모든 계층과 모든 민족들 가운데서 그렇게 하실 것을 기정사실로 삼고 있는 것은 선지자들에 의해서 그렇게 예언되고 있기 때문이다.\n하나님은 한 분이시요 또 하나님과 사람 사이에 중보도 한 분이시니 곧 사람이신 그리스도 예수라 그가 모든 사람을 위하여 자기를 속전으로 주셨으니 기약이 이르면 증거할 것이라 이를 위하여 내가 전파하는 자와 사도로 세움을 입은 것은 참말이요 거짓말이 아니니 믿음과 진리 안에서 내가 이방인의 스승이 되었노라 그러므로 각처에서 남자들이 분노와 다툼이 없이 거룩한 손을 들어 기도하기를 원하노라(2:5-8).",
    "isStart": true,
    "rangeKey": "54-1-3",
    "source": "칼빈 주석"
  },
  "54-1-4": {
    "start": "4",
    "end": "4",
    "text": "내가 보기에 그가 말하는 신화란 꾸며댄 거짓이라기보다는 전혀 확고한 데가 없는 우스개와 어리석은 이야기인 것 같다. 거짓되지 않으면서도 허황된 것이 있기 마련이다.\n도리어 변론을 내는 것이라.\n\n그는 교의를 그것의 결과에 따라서 판단하고 있다. 덕을 세우지 못하는 것은 설령 거기에 다른 잘못이 없다 하더라도 모두 배척받아야 마땅하며, 분쟁을 일으키는 데 도움이 되는 것은 곱절로 정죄를 받아야 한다. 사리추구에 여념이 없이 자신들의 능력을 과시하는 자들이 일삼는 것이 바로 이런 교묘한 질문들이다. 모든 교의를 시험하는 단 한 가지 원칙은 교화시키는 데 도움이 되는 것은 인정할 수 있지만, 열매 없는 논쟁의 재료에 불과한 것으로 판명되는 것은 하나님의 교회에 쓸모가 없는 것으로 마땅히 배척받아야 한다. 만약에 이 시금석이 여러 세기에 걸쳐서 적용되었더라면 종교가 많은 오점으로 더럽혀진다 하더라도, 최소한 스콜라 신학이라는 미명 아래 진행된 악마적인 논쟁술은 그렇게 많지는 않았을 것이다. 다시 말해서 이 신학이란 것은 그 자체에 아무런 가치를 내포하지 않고 있는 논쟁과 공론에 지나지 않는다는 말이다. 어떤 사람이 그 방면에 더 지식이 많으면 많을수록 그만큼 그는 비참한 사람 취급을 받을 수 밖에 없다.\n경계의 목적은 청결한 마음과 선한 양심과 거짓이 없는 믿음으로 나는 사랑이거늘 사람들이 이에서 벗어나 헛된 말에 빠져 율법의 선생이 되려 하나 자기의 말하는 것이나 자기의 확증하는 것도 깨닫지 못하는도다 그러나 사람이 율법을 법 있게 쓰면 율법은 선한 것인줄 우리는 아노라 알 것은 이것이니 법은 옳은 사람을 위하여 세운 것이 아니요 오직 불법한 자와 복종치 아니하는 자며 경건치 아니한 자와 죄인이며 거룩하지 아니한 자와 망령된 자며 아비를 치는 자와 어미를 치는 자며 살인하는 자며 음행 하는 자며 남색하는 자며 사람을 탈취하는 자며 거짓말하는 자며 거짓 맹세하는 자와 기타 바른 교훈을 거스리는 자를 위함이니 이 교훈은 내게 맡기신 바 복되신 하나님의 영광의 복음을 좇음이니라(1:5-11).\n마찬가지로 오늘날도 참된 신학을 논하는 문제로 말한다면, 신학자라는 맹랑한 명칭으로 우쭐대지만 중요한 구절은 삭제시키고 무의미한 것만 늘어놓을 뿐인 저 시간 낭비자들이 비참하게 망쳐놓고 만 것을 회복하고자 하는 사람들은 정작 우리들이라는 점은 아주 뚜렷한 사실이다.",
    "isStart": true,
    "rangeKey": "54-1-4",
    "source": "칼빈 주석"
  },
  "54-1-6": {
    "start": "6",
    "end": "6",
    "text": "여기서 속전에 대한 언급이 필요한 것은 그리스도의 제물로서의 죽음과 그의 계속적인 중재 사이에는 필연적인 관계가 있기 때문이다(롬8:34). 이것은 그의 제사장으로 불리는 것은(히7:17) 그가 그의 죽음에 의해서 단번에 우리의 죄를 대속하심으로써 우리와 하나님을 화해시키셨으며, 지금 하늘의 성소에 들어가셔서 우리를 대신하여 아버지 앞에 나타나셔서 우리의 기도가 그의 이름으로 허용되게 하셨다는 의미에서이다. 여기서 죽은 성인들을 이 직무에서 그리스도의 동료로 삼고, 그렇게 함으로써 그의 제사장직의 영광을 그들에게 양도하는 교황주의자들의 신성모독적인 사악이 더 폭로되고 있다. 히브리서 4장 끝부분과 히브리서 5장 처음 부분을 읽어보면 하나님의 은혜를 우리에게 가져오는 중재가 제사에 근거를 두고 있다는 나의 주장에 대한 확증을 찾아볼 수 있을 것이다. 이것은 또한 고대 제사장직의 모든 체계에 의해서 명백하게 드러나는 점이다. 그러므로 그의 중재 사업의 어느 한 부분이라도 다른 사람에게 양도할 경우에는 필연적으로 제사장으로서의 그의 직책이 그에게서 탈취될 수 밖에 없다는 결론이 나온다. \n뿐만 아니라 그리스도를 (안틸뤼트론;대속물)으로 부름으로써 다른 모든 보상을 제외하고 있다. 교황주의자들은 엉큼하게 그리스도께서 그의 죽으심으로 지불한 우리의 구속의 대가가 세례 받을 때 우리에게 적용되며, 이 결과 원죄가 파괴되지만 그 후에는 우리들이 보상에 의해서 하나님께 화해되는 것으로 주장한다. 이렇게 함으로써 그들은 보편적이요, 영속적인 혜택을 짧은 기간과 한 계층의 사람들에게 국한시키고 있다.\n기약이 이르면 증거할 것이라.\n이것은 이 은혜가 정한 때가 되면 공포될 것이라는 내용이다.\n또 이와 같이 여자들도 아담한 옷을 입으며 염치와 정절로 자기를 단장하고 땋은 머리와 금이나 진주나 값진 옷으로 하지 말고 오직 선행으로 하기를 원하라 이것이 하나님을 공경한다 하는 자들에게 마땅한 것이니라 여자는 일절 순종함으로 종용히 배우라 여자의 가르치는 것과 남자를 주관하는 것을 허락지 아니하노니 오직 종용할찌니라 이는 아담이 먼저 지음을 받고 이와가 그 후며 아담이 꾀임을 보지 아니하고 여자가 꾀임을 보아 죄에 빠졌음이니라 그러나 여자들이 만일 정절로써 믿음과 사랑과 거룩함에 거하면 그 해산함으로 구원을 얻으리라(2:9-15).",
    "isStart": true,
    "rangeKey": "54-1-6",
    "source": "칼빈 주석"
  },
  "54-1-9": {
    "start": "9",
    "end": "9",
    "text": "흔히 있는 일이지만, 율법에 대해서 가장 큰 열심을 갖는 것으로 여겨지기를 바라는 자들의 전체 생활을 보면 그들이 그것의 가장 큰 멸시자들이라는 점이 드러난다. 오늘날 이것에 대한 가장 명확한 본은 행위에 의한 칭의를 주장하며 자유 의지를 변호하는 자들이다. 그들은 생활의 완전한 성결, 공로와 보상에 대해서 줄곧 떠들어대지만 그들의 전체 생활은 그들이 더없이 악하고 불경건하며, 그들이 가능한 한 모든 방법으로 하나님의 노를 격발하고 그의 심판을 담대하게 멸시한다는 점을 소리높이 외치고 있다. 그들은 선과 악에 대한 자유로운 선택을 장황한 말로 극찬하지만 그들의 행실은 그들이 사단의 종이라는 점을 입증해 주고 있으니, 그 까닭은 사단이 그들을 가장 엄격한 종살이의 쇠고랑에 묶어놓고 있기 때문이다. 바울은 그런 원수들의 오만불손을 견제하는 뜻에서 율법이 의로운 사람에게, 곧 경건하며 자유롭게 하나님을 예배하는 자들에게는 아무 적이 못되므로 자신과 자기와 같은 사람들은 율법을 두려워하거나 아무 적이 못되므로 자신과 자기와 같은 사람들은 율법을 두려워하거나 증오할 이유가 전혀 없지만, 그들에게 있어서는 율법은 곧 그들을 찔러 죽이는 하나님의 칼이라는 점을 경고하고 있다......바울은 좋은 법은 악한 도덕에서 나온다는 속담을 기정사실로 인정하면서, 하나님의 율법이 불경건한 자들의 방탕을 견제하기 위해서 주어진 것으로 주장하고 있는 이유는 스스로 착한 사람들에게는 그들을 억제할 법이 필요치 않기 때문이다. 여기서 유한한 인간치고 법의 제지를 받는 사람들의 범주에 속하지 않는 사람이 있는가 하는 질문이 제기된다. 나의 대답은 바울이 여기서 의인으로 부르고 있는 자들은 절대적으로 완전한 사람들이 아니라-그런 사람이란 아무 데도 없다-선한 것을 자신들의 마음의 최고의 소망으로 삼으며, 그러기에 그들의 경건한 욕망이 외적인 압력이나 견제를 전혀 필요로 하지 않는 자발적인 법이나 다름없게 되는 자들이다.\n나를 능하게 하신 그리스도 예수 우리 주께 내가 감사함은 나를 충성되이 여겨 내게 직분을 맡기심이니 내가 전에는 훼방자요 핍박자요 포행자이었으나 도리어 긍휼을 입은 것은 내가 믿지 아니할 때에 알지 못하고 행하였음이라 우리 주의 은혜가 그리스도 예수 안에 있는 믿음과 사랑과 함께 넘치도록 풍성하였도다 미쁘다 모든 사람이 받을만한 이 말이여 그리스도 예수께서 죄인을 구원하시려고 세상에 임하셨다 하였도다 죄인 중에 내가 괴수니라 그러나 내가 긍휼을 입은 까닭은 예수 그리스도께서 내게 먼저 일절 오래 참으심을 보이사 후에 주를 믿어 영생 얻는 자들에게 본이 되게 하려 하심이니라 만세의 왕 곧 썩지 아니하고 보이지 아니하고 홀로 하나이신 하나님께 존귀와 영광이 세세토록 있어지이다 아멘 아들 디모데야 내가 네게 이 경계로써 명하노니 전에 너를 지도한 예언을 따라 그것으로 선한 싸움을 싸우며 믿음과 착한 양심을 가지라 어떤 이들이 이 양심을 버렸고 그 믿음에 관하여는 파선하였느니라 그 가운데 후메내오와 알렉산더가 있으니 내가 사단에게 내어준 것은 저희로 징계를 받아 훼방하지 말게 하려 함이니라(1:12-20).",
    "isStart": true,
    "rangeKey": "54-1-9",
    "source": "칼빈 주석"
  },
  "54-1-18": {
    "start": "18",
    "end": "18",
    "text": "그러나 우리는 그가 여기서 언급하고 있는 ‘예언’들이 무슨 예언인가를 먼저 이해할 필요가 있다. 혹자는 바울이 특별한 계시의 지시를 받아서 디모데에게 직무를 수여한 것으로 생각한다. 나도 여기에 동의하지만 다른 사람들도 같이 이 계시를 받았다는 점을 덧붙이는 이유는 바로 이런 이유에서 바울이 복수를 사용하고 있음에 틀림없기 때문이다. 따라서 우리는 이 말에서 바울이 복수를 사용하고 있음에 틀림없기 때문이다. 따라서 우리는 이 말에서 디모데를 교회에 추천하는 뜻에서 그에 관한 여러 예언이 주어졌다는 점을 알 수 있다. 그는 너무 젊었기에 연령 때문에 멸시를 받을 우려가 있었고, 바울은 젊은 사람을 너무 일찍이 장로의 직무에 추천한다는 비난을 받을 수 있었을지도 모른다. 뿐만 아니라 하나님께서는 그에게 힘들고 큰 일을 맡겨주셨으니, 그 까닭은 그는 일반적인 사역자가 아니라 사도들 다음가는 자였으며, 종종 바울이 부재중에는 그를 대신했기 때문이다. 따라서 그의 직분이 무모하게 사람들에게서 수여된 것이 아니라 그가 하나님 자신으로부터 그 일을 위해 선발되었다는 점을 입증하기 위해서는 특별한 증거가 필요했다. 선지자라는 칭호로 존경을 받는 것은 당시에 흔한 일이 아니었지만, 디모데의 경우는 특별했으므로 하나님께서는 그가 먼저 그 자신의 음성의 인준을 받지 않은 채, 인간들의 투표에 의해서 이 직분을 수행하도록 받아들이는 것을 원치 않으셨다. 다시 말해서 그가 예언자들의 계시에 의해서 부름을 받기 전에 그의 사역을 수행하는 것은 그의 뜻이 아니었다. 바울과 바나바가 이방인들의 교사로 임명될 때도 똑같았다. 이것은 새롭고 비상한 출발이었으며, 이것만이 경솔한 개혁이라는 혐의를 피할 수 있는 유일한 길이었다.",
    "isStart": true,
    "rangeKey": "54-1-18",
    "source": "칼빈 주석"
  },
  "54-1-19": {
    "start": "19",
    "end": "19",
    "text": "나는 이 ‘믿음’이라는 단어를 일반적인 의미에서 건전한 가르침을 뜻하는 것으로 본다. 후에 그는 ‘믿음의 신비’라는 말도 이런 의미에서 사용하고 있다. 교사가 복음의 순수한 진리를 고수하고 선한 양심과 정직한 열성으로 그것을 섬기는 것이야말로 가장 필수적인 것이 아닐 수 없다. 이 두 가지가 있는 곳에는 나머지는 저절로 따르기 마련이다.\n어떤이들이 이 양심을 버렸고......\n우리가 아는 대로 건전한 교의라는 보화는 값을 매길 수 없는 것이요, 그것을 상실하는 것을 무엇보다 가장 두려워해야 옳다. 그러나 여기서 바울은 그것을 지키는 유일한 길은 선한 양심으로 고수하는 것이라는 점을 우리에게 이야기해 주고 있다.",
    "isStart": true,
    "rangeKey": "54-1-19",
    "source": "칼빈 주석"
  },
  "54-1-20": {
    "start": "20",
    "end": "20",
    "text": "이미 고린도전서 5장 5절과 관련해서 언급한 바 있듯이 혹자는 이것을 비상한 징계의 부과를 뜻하는 것으로 보면서 바울이 같은 서신 12장 28절에서 언급하는 (뒤나미스), 곧 능력들과 관련시킨다. 사도들에게는 경건한 자들에 대한 하나님의 은혜와 호의의 증거로서 치료의 은총이 부여되었던 것과 마찬가지로, 불경건하고 반역적인 사람들을 마귀에게 넘겨주어 고문을 당하게 하거나 그들에게 다른 처벌을 부과할 수 있는 능력으로 무장되어 있었다. 베드로는 아나니아와 삽비라의 경우에서(행5;1), 바울은 마술사 바예수의 경우에서(행13:60이 능력의 행사에 대한 예를 우리에게 각각 보여준 바 있다.\n그러나 나는 이 구절이 추방을 뜻하는 것으로 보려는 까닭은 고린도의 근친상간적인 사람이 다른 어떤 처벌을 받았다는 견해가 도무지 가능한 이론의 지지를 받지 않고 있기 때문이다. 그리고 만약에 바울이 그를 추방함으로써 사단에게 넘겨주었다면 왜 동일한 표현이 여기서도 동일한 의미를 지닐 수 없겠는가? 그리스도께서 그의 나라의 자리를 주장하는 것은 교회 안에서이므로 교회 밖에서는 사단의 지배가 있을 뿐이다. 따라서 교회로부터 끊기는 사람은 그가 교회와 화해하고 그리스도에게 돌아오기 전에는 필연적으로 사단의 횡포 아래 떨어질 수 밖에 없다. 내가 여기서 한 가지 예외를 두는 것은 바울이 그 죄악의 극악성 때문에 이 두 사람에게 영원한 추방을 선언했을 수도 있지만, 나는 감히 여기에 대해서 확정적인 주장을 펴고 싶지 않기 때문이다.\n그러므로 내가 첫째로 권하노니 모든 사람을 위하여 간구와 기도와 도고와 감사를 하되 임금들과 높은 지위에 있는 모든 사람을 위하여 하라 이는 우리가 모든 경건과 단정한 중에 고요하고 평안한 생활을 하려 함이니라 이것이 우리 구주 하나님 앞에 선하고 받으실만한 것이니 하나님은 모든 사람이 구원을 받으며 진리를 아는데 이르기를 원하시느니라(2:1-4).",
    "isStart": true,
    "rangeKey": "54-1-20",
    "source": "칼빈 주석"
  },
  "54-1-5": {
    "start": "5",
    "end": "5",
    "text": "그런데 하나님께서 건전하고 경건한 교사들을 일으켜서 그들을 통해서 우리의 신앙의 핵심 가운데 한 가지를 회복하고 인간의 마음에 상기시키려 하는 오늘날 교황주의 궤변가들은 그처럼 뚜렷한 것을 모든 방법을 동원해서 흐리게 하려고 부산하게 공모하고 있다. 먼저 그 이름이 그들에게 얼마나 싫던지 어떤 사람이 성인들을 들먹이지 않고 그리스도의 중보직을 언급할 경우 그는 당장에 이단 혐의를 받기 마련이다. 그리고 그들은 감히 바울이 여기서 말하고 있는 것을 전적으로 배척할 수 없기에 그는 ‘유일한 중보자’가 아니라 ‘ 한 중보자’로 이야기되고 있다는 엉뚱한 설명으로 그것을 피하려 하고 있다......그런가 하면 그리스도는 속량의 유일한 중보자로, 성인들은 중재의 중보자로 부름으로써 스스로 더 재치 있는 척하는 사람들도 있다. 이 구절의 문맥은 그러한 해석이 터무니없음을 보여주고 있는데, 그 까닭은 바울이 여기서 분명히 기도에 대해서 다루고 있기 때문이다. 성령께서 우리에게 모두를 위해서 기도할 것을 당부하는 것은 우리의 유일한 중보자께서 그의 죽으심으로 모두를 하나님과 화해시켜 놓았으므로 모두가 그에게 올 것을 바라시기 때문이다. 그리스도에게서 그의 존귀를 벗기는 데 날뛰는 자들이 여전히 그리스도인으로 주장하는 가소로운 모습을 보라!\n바울이 여기서는 우리에게 남을 위해 중재할 것을 당부하고, 로마서 8장 34절에서는 중재의 일은 오직 그리스도에게만 속한 것으로 말하고 있으므로 언뜻 모순된 것으로 보일는지 모른다. 여기에 대한 나의 대답은 이러하다. 곧 성도들이 서로를 돕는 데 있어서 사용하는 중재가 그들에게 중재자가 한 분뿐이라는 사실과 어긋나지 않는 것은 어느 누구도 먼저 자신이 그리스도의 변호를 신뢰하기 전에는 자기 기도나 남을 위한 기도를 허락 받지 못하기 때문이다. 서로를 위한 우리의 중재는 그리스도의 유일한 중재를 훼손하기는커녕 실제로 전적으로 거기에 의존하고 있다. 그러므로 만약 교황주의자들이 성인들에게 돌리는 모든 것을 그리스도의 유일한 중재에 종속시킨다면, 우리와 그들 사이에 쉽게 의견의 일치를 볼 수 있을는지 모른다. 그러나 그렇게 되지 않는 까닭은 그들이 성인에게 중재의 직무를 양도하지 않을 경우 우리에게 아무런 변호인이 없을 것으로 생각하기 때문이다. 흔히 그들은 우리 자신으로서는 하나님 앞에 나설 가치가 없기 때문에 중재자가 필요하다는 식으로 이야기한다. 그렇게 함으로써 그들은 그리스도에게 속하는 존귀를 탈취하고 있다. 성인들에게는 하나님의 은혜를 우리가 얻게 할 수 있는 가치가 있다고 말하는 것은 충격적인 모독이다. 모든 선지자들, 사도들, 순교자들, 아니 천사들까지라도 그럴 수 없기 때문에 우리와 마찬가지로 동일한 변호를 필요로 하고 있다.\n죽은 자들이 살아 있는 자들을 위해서 중재한다는 것은 한낱 그들의 상상의 조작이요, 우리 기도의 근거를 거기에 두는 것은 하나님으로부터 우리의 신뢰와 그에 대한 우리의 기도를 전적으로 철회시키는 것이다. 바울은 하나님 말씀에 근거를 둔 신앙을 하나님께 기도하는 올바른 길로 규정하고 있다(롬10:17). 그러므로 우리가 인간의 마음이 하나님 말씀과 무관하게 조작해 내는 허구적인 것들을 배척하는 것은 당연하다......여기서 나는 그리스도의 중보직을 흐리게 하고, 아니 거의 매장하며, 아무런 성서적 권위 없이 허구적인 중보자들을 이끌어들이는 교황주의자들의 가르침이 불경건한 불신과 사악한 만용으로 가득 차 있다는 결론을 내린다.",
    "isStart": true,
    "rangeKey": "54-1-5",
    "source": "칼빈 주석"
  },
  "54-1-11": {
    "start": "11",
    "end": "11",
    "text": "그는 복장에 대해서 언급한 다음에 여기서는 여자들이 거룩한 집회에서 보여야 마땅한 정숙함에 대해서 이야기하고 있다. 맨 먼저 그는 그들에게 종용하게 배울 것을 당부하고 있는데, 이 종용이란 침묵을 의미한다. 곧 그들이 공적인 장소에서 이야기하려고 나서지 말아야 한다는 뜻으로, 그는 당장 그들에게 가르치는 것을 금함으로써 이 점을 더욱 더 명백하게 하고 있다.",
    "isStart": true,
    "rangeKey": "54-1-11",
    "source": "칼빈 주석"
  },
  "54-1-12": {
    "start": "12",
    "end": "12",
    "text": "바울은 여자에게서 자신의 가족들을 가르치는 임무를 빼앗고 있는 것이 아니라, 하나님께서 전적으로 남자에게 맡겨주신 가르치는 직분에서 그들을 제외시키고 있는 것이다. 이것은 이미 우리가 고린도 전서에서 다룬 내용이다. 혹 어떤 사람이 드보라와 그밖에 하나님께서 과거에 백성을 다스리도록 지명하신 여자들의 경우를 들면서 이 원칙에 도전한다면 거기에 대한 답변은, 곧 하나님의 비상한 행위가 여자들을 그대로 두고자 하는 일상적인 원칙을 없애버리는 것이 아니라는 점이다. 따라서 과거에 여자들이 선지자와 교사의 직무를 맡고 하나님의 영에 의해서 그렇게 하도록 이끌림을 받았다 하더라도 그것은 모든 법을 초월하는 하나님께서 하실 수 있는 일이요, 그것은 특이한 경우이므로 지속적이요, 습관적인 원칙에 위배되는 것이 아니다. 그는 계속해서 가르치는 직분과 밀접하게 관련된 점, 곧 남자를 주관하는 문제에 대해서 이야기하고 있다. 여자들이 가르치는 일에서 배제되어야 할 이유는 가르치는 일이 그들의 신분에 적합하지 않으며, 또 형편상 가르치는 것은 남자들이 여자들보다 신분상으로나 권위면에서 우월하기 때문이다. 이 논리는 선지자들과 교사도 왕과 위정자 밑에 종속되어 있다는 점을 생각할 때, 아주 강력한 것으로는 보이지 않을지도 모른다. 나는 남자가 다른 관계에서 동시에 명령하고 순종하는 데는 아무런 모순이 없다고 대답하겠다. 그러나 이것이 천성적으로(곧 하나님의 일상 법칙에 따라서) 순종하도록 태어난 여자에게 적용될 수 없는 것은 모든 현명한 남자들이 (귀나이코크라티안), 곧 여자들의 통치를 항상 부자연스럽고 괴상한 것으로 여겨오고 있기 때문이다. 따라서 여자가 가르치는 권리를 빼앗는 것은 하늘과 땅을 뒤범벅으로 만드는 일이나 다름없을 것이다. 그러기에 그는 그들에게 침묵과 여성으로서의 한계를 지킬 것을 당부하고 있다.",
    "isStart": true,
    "rangeKey": "54-1-12",
    "source": "칼빈 주석"
  },
  "54-1-13": {
    "start": "13",
    "end": "13",
    "text": "그는 여자가 남자에게 복종해야 하는 두 가지 이유를 제시하고 있는데, 하나님께서 처음부터 이것을 법으로 정하셨다는 점과, 또한 처벌 형식으로 그것을 여자에게 부과하셨다는 점이 그것이다. 따라서 그는 인류가 본래 정직한 그 상태에 있다 하더라도 하나님께서 규정해 놓은 참된 이치는 여자가 남자에게 복종하는 것을 규정하고 있다는 것을 가르치고 있다. 그리고 아담이 그의 첫 위엄으로부터의 타락을 통해서 스스로 자신의 권위를 스스로 박탈했다는 내용이 여기에 대한 반론이 될 수 없는 것은 죄 때문에 생긴 잔재 속에도 신의 축복이 어느 정도 남아 있기 때문이다. 그리고 여자가 자신의 죄로 자신의 위치를 개선한다는 것은 옳지 못한 일이었을 것이다. 그러나 세례 요한이 시간적으로는 그리스도보다 앞섰지만 그보다 못했다는 점을 생각할 때 여자가 두 번째로 지음 받았기 때문에 종속된다는 바울의 이론은 별로 강력해 보이지 않을는지 모른다. 바울은 비록 모세가 창세기에서 말하는 모든 상황을 다 설명하고 있지는 않지만, 자기 독자들이 이 모든 것을 생각해 주기를 바라고 있었다. 모세의 가르침이란 여자는 남자에게 언제나 순종해야 한다는 명백한 조건으로 남자에게 종속된다는 뜻에서 나중에 창조되었다는 것이다. 따라서 하나님께서는 동등한 신분의 두 ‘머리’를 창조하신 것이 아니라 남자에게 보다 낮은 조력자를 덧붙이셨던 만큼 사도가 하나님의 영원하고 침해 불가능한 계획을 뚜렷하게 제시하는 그들의 창조 순서를 우리에게 지적하는 것은 옳다.",
    "isStart": true,
    "rangeKey": "54-1-13",
    "source": "칼빈 주석"
  },
  "54-1-14": {
    "start": "14",
    "end": "14",
    "text": "그는 여자에게 내려진 처벌, 곧 “또 여자에게 이르시되 내가 네게 잉태하는 고통을 크게 더하리니 네가 수고하고 자식을 낳을 것이며 너는 남편을 사모하고 남편은 너를 다스릴 것이니라”(창3:6)는 내용을 언급하고 있다. 그녀가 받은 경륜은 피할 수 없는 것이었으므로 그녀로서는 다른 사람의 능력과 뜻에 의존하는 것을 배우는 것이 마땅했으며, 그녀는 남자를 하나님의 명령으로부터 유인했으니, 그녀에게서 자신의 모든 자유가 박탈되고 멍에 아래 놓이는 것이 마땅했다. 뿐만 아니라 사도는 자신의 이론의 근거를 단순히 범죄의 원인이 아니라 하나님께서 거기에 대해 선언하신 판결에 두고 있다. 그런데 여자의 복종이 그녀의 복종이 그녀의 범죄에 대한 처벌이었으며, 그것이 창조 이후부터 그녀에게 부과되었다는 말에는 모순이 있는 것으로 들릴 수 있는데, 그 까닭은 그녀가 죄를 짓기 전부터 종속 상태로 운명지어졌다는 결론이 따를 수도 있기 때문이다. 나는 순종이 맨 처음부터 그녀의 자연스러운 상태가 아니었을 이유가 없으며, 종속 상태는 그녀의 죄에서 나온 나중의 결과였을 뿐이라고 대답하겠다. 따라서 복종은 그 이전보다 덜 자발적인 것이 된 것이다.",
    "isStart": true,
    "rangeKey": "54-1-14",
    "source": "칼빈 주석"
  },
  "54-1-15": {
    "start": "15",
    "end": "15",
    "text": "예리하다는 비평가들은 그리스도의 사도라는 사람이 여자들에게 자녀 낳는 일에 관심을 갖도록 권면할 뿐 아니라 이것을 그들에게 경건하고 거룩한 일로 강요하며, 한 걸음 더 나아가서 이것을 통해서 그들이 구원받을 수 있을 것이라는 이야기까지 한다고 우습게 여길는지 모른다. 사실 다른 사람들보다 더 거룩하게 보이고 싶어하는 위선자들은 여러 가지 비난을 퍼부으면서 침상에 대해서 얼마나 중상모략을 해오고 있는지 모른다. 그러나 이따위 불경건한 조소는 쉽게 반박할 수 있다. 다시 말해서 사도는 먼저 여기서 자녀를 낳는 문제뿐 아니라 자녀를 낳고 기르는데 따르는 극심한 고통에 대해 이야기하고 있다. 둘째, 위선자들이나 세상의 현명하다는 사람들이 무슨 이야기를 하든, 하나님께서는 음식에 대한 싫증, 허약, 어려움, 아니 해산과 관계되는 무서운 고통, 그밖에 그녀의 다른 모든 임무를 감당하는 것을 거절하지 않고, 하나님께서 그녀에게 정해 놓으신 상태를 하나의 소명으로 여기며 거기에 복종하는 여자를 더 기뻐하신다. 다시 말해서 하나님께서는 어떠한 영웅적인 덕을 크게 과시할지라도 하나님께서 주신 소명을 받아들이지 않고 거절하는 여자보다 더 기뻐하신다는 말이다. 여기에 우리는 처벌 그 자체에 이미 구원을 확보하는 수단이 있음을 보여주는 것보다 더 큰 위로가 있을 수 없다는 점을 덧붙일 수 있을 것이다.\n구원을 얻으리라.\n\n여자에게 온 인류 파멸의 책임이 있다는 말은 그들을 낙심하게 만들 수도 있었을 것이다. 왜냐하면 자신들에게 내 하나님의 심판은 무엇일까 하는 질문은 하나님의 진노에 대한 현재의 증거인 복종으로 계속적인 깨달음과 함께 그들을 더욱 더 용기를 잃게 만들기 때문이다. 따라서 바울은 그들을 위로하고 그들의 상태를 잘 견디도록 하는 뜻에서, 그들이 비록 일시적인 처벌을 받고 있을지라도 구원의 소망이 그들에게 남아 있다는 점을 지적해 주고 있다. 이 위로의 좋은 결과는 두 가지로서 주목할 필요가 있다. 첫째, 그들에게 제공된 구원에 대한 소망이 있기에 그들은 자신의 죄책에 대한 기억으로 절망하거나 두려워하게 되지 않으며, 둘째, 이런 종류의 순종이 그들에게 유익할 뿐 아니라 하나님께 기쁨이 된다는 점을 지적 을 때 남편에게 종속되어야 하는 필연성을 보다 침착하고 평안하게 견디며, 그 결과 적극적으로 남편에게 복종하게 되는 것이다. 이 구절이 교황주의자들처럼 행위에 의한 칭의를 지지하는 방면으로 곡해되더라도 거기에 대한 해결책은 간단하다. 사도는 여기서 구원의 원인에 대해 이야기하는 것이 아니므로 그의 말은 행위의 공로와 관련된 것으로 사용될 수 없으며, 그래서는 안된다. 그의 관심은 오직 하나님께서 우리를 그의 은혜로 우리를 위해서 정해 놓으신 구원으로 인도하는데 사용하시는 방법을 지적하는 것뿐이다.",
    "isStart": true,
    "rangeKey": "54-1-15",
    "source": "칼빈 주석"
  },
  "54-3-1": {
    "start": "1",
    "end": "1",
    "text": "바로 앞 장에서 가르치는 직분을 여자들에게 금했기 때문에 여기의 이 말은 그 직분 자체에 대한 이야기이다. 그 까닭은 먼저 그처럼 중대한 임무 수행으로부터 여자들을 제외하는 이유가 있다는 점을 명백히 하는 것이요, 둘째는 오직 여자들만 제외하고 남자들은 무조건 다 받아들인다는 인상을 피하려는 것이요, 셋째는 디모데와 기타 다른 사람에게 그들이 감독을 선택함에 있어서 얼마나 관심을 기울여야 하는가를 경고하는 것이 옳았기 때문이다. 따라서 이것을 앞 장과 관련시켜 본다면, 여자들은 이 직분을 받는 것이 합당치 않음은 물론이려니와 남자라도 무분별하게 거기에 응해서는 안된다는 내용이다......바울은 ‘감독’이라는 명칭에 모든 목사들을 포함시키고 있으며, 그 의미는 각 장로단에서 자기 형제들을 주관하도록 선발된 자를 뜻한다. 그러므로 이 단어는 목사나, 사역자 또는 장로와 동일하다는 점을 명심하도록 하자.",
    "isStart": true,
    "rangeKey": "54-3-1",
    "source": "칼빈 주석"
  },
  "54-3-2": {
    "start": "2",
    "end": "2",
    "text": "그러나 바울이 부부간의 신의를 지키지 않는 부정한 사람의 상징인 일부다처제를 감독에게 금하는 것으로 보는 나의 해설이 더 간단하고 더 좋은 근거를 가지고 있다. 여기서 모든 인간에게 죄악스러운 것을 꼭 감독의 경우에만 정죄 할 것이 무엇인가 하는 질문이 제기될 수도 있다. 거기에 대한 해답은 간단하다. 그것이 특별히 감독에게 금지된다는 사실은 곧 다른 사람들에게는 자유롭게 허용된다는 의미가 아니라는 것이다. 왜냐하면 어느 경우에 있어서나 바울은 하나님의 영원한 법칙에 위배되는 것을 정죄 했을 경우에 있어서나 바울은 하나님의 영원한 법칙에 위배되는 것을 정죄 했을 것임에 틀림없이 때문이다. “이러므로 남자가 부모를 떠나 그 아내와 연합하여 둘이 한 몸을 이룰지로다”라는 하나님의 경륜은 확정적인 것이다(창2:24). 그러나 그는 감독들의 경우에 있어서 특별히 치욕스러운 것을 다른 사람에게서는 어느 정도 용납했었는지 모를 일이다. 이것은 한 아내를 가진 사람이 두 번 세 번 결혼할 수 없다는 것이 미래에 대한 법칙이라는 이야기가 아니라 바울은 단지 과거에 그런 실수에 대한 죄가 있는 사람들을 감독단으로부터 배척하고 있을 뿐이다......유대사상 밑에서 일부다처제에 빠진 사람들이 그들의 둘째, 셋째 아내와 이혼해야 했는가? 그러나 그런 이혼에도 잘못이 없는 것은 아니었을 것이다. 따라서 그는 이미 나쁜 결과로 남은 것에 대해서는 덮어두고, 다만 그런 흠으로 얼룩진 자는 감독이 될 수 없다는 단서만 붙이고 있다.\n가르치기를 잘하며.\n\n가르치는 일에 대해서는 디도서에서 매우 강조하고 있으며, 여기서는 다만 가르치는 기술이 간단히 언급되고 있다. 누구나 심오한 학문에 뛰어나는 것만으로는 부족하며, 거기에는 가르치는 재능이 따라야 한다. 말주변의 결핍, 불충분한 정신적 능력, 또는 일반 사람들과의 충분한 접촉의 결여 때문에 지식을 자신 속에 가둬두고 있는 사람이 많다. 그런 사람일수록 옛 말대로 자신과 시인들에게 노래를 불러야 하며, 나가서 뭔가 다른 일을 해야 한다. 사람들을 다스릴 책임을 맡은 자에게는 가르칠 자격이 갖춰져 있어야 한다. 그리고 여기서 요구되는 것은 수다스러운 혀가 아니다. 달변이지만 그 속에 덕이 되는 것이라곤 아무 것도 없는 사람들이 많다. 바울은 그보다도 하나님의 말씀을 그의 백성에게 유익하게 적용할 줄 아는 지혜를 추천하고 있다. 여기서 주목할 것은 교황주의자들이 이 점에 있어서 바울의 원칙이 자신들에게 적용되지 않는 것으로 주장한다는 점이다. 나는 모든 내용을 일일이 열거하지는 않겠지만, 이 면에 있어서는 그들이 바울의 말에 무슨 관심을 갖고 있는 것일까? 그들에게는 가르치는 은사가 아주 하찮은 것이요, 천하고 흔한 것으로 배척하지만, 바울에게는 그것이 감독의 특별 관심이요, 으뜸가는 배려의 대상이었다. 모두 알고 있듯이 바울의 의도가 감독의 직책만 걸머진 채 말 못하는 벙어리 됨을 자랑으로 여기면서 오직 무대의 복장으로 성장하는 데만 신경을 쓰는 것과 얼마나 거리가 먼 것인지 모른다. 그들은 뿔모양의 갓, 귀금속 반지, 은십자가와 그밖의 시시한 것들이 교회의 영적 통치를 대신하는 것으로 생각하지만, 그러나 실제로 교회의 영적 통치는 사람이 영혼으로부터 떨어질 수 없는 것과 마찬가지로 가르치는 일과 따로 떼어 생각할 수 없는 것이다.",
    "isStart": true,
    "rangeKey": "54-3-2",
    "source": "칼빈 주석"
  },
  "54-3-6": {
    "start": "6",
    "end": "6",
    "text": "그 이유는 그것이 위험을 강조하는 훌륭한 반명제로 쓰이고 있으며, 이 경우 그 의미는 ‘하나님의 교회 위에 세움을 받은 자가 자신의 교만으로 마귀와 같은 동일한 정죄에 빠지는 일이 없도록’이라는 식이 되기 때문이다.",
    "isStart": true,
    "rangeKey": "54-3-6",
    "source": "칼빈 주석"
  },
  "54-3-7": {
    "start": "7",
    "end": "7",
    "text": "그 이유가 덧붙여진 것은 그가 “마귀를 정죄하는 그 정죄에 빠질까”하는 뜻에서이다. 나는 이 문장을 그가 공공연하게 욕을 먹는 나머지 자신의 마음을 강퍅하게 하기 시작하며, 더욱더 모든 종류의 사악, 곧 그로 하여금 마귀의 올무에 빠지게 하고 말 사악에 자포자기하는 일이 없도록 하는 의미로 해석한다. 수치심이 없이 죄를 짓는 사람에게 무슨 소망이 남아 있겠는가?\n이와 같이 집사들도 단정하고 일구 이언을 하지 아니하고 술에 인박이지 아니하고 더러운 이를 탐하지 아니하고 깨끗한 양심에 믿음의 비밀을 가진 자라야 할지니 이에 이 사람들을 먼저 시험하여 보고 그 후에 책망할 것이 없으면 집사의 직분을 하게 할 것이요 여자들도 이와 같이 단정하고 참소하지 말며 절제하며 모든 일에 충성된 자라야 할지니라 집사들은 한 아내의 남편이 되어 자녀와 자기 집을 잘 다스리는 자일지니 집사의 직분을 잘한 자들은 아름다운 지위와 그리스도 예수 안에 있는 믿음에 큰 담력을 얻느니라(3:8-13).",
    "isStart": true,
    "rangeKey": "54-3-7",
    "source": "칼빈 주석"
  },
  "54-3-11": {
    "start": "11",
    "end": "11",
    "text": "그가 감독과 집사들의 아내에 대해서 언급하고 있는 것은 아내들이 남편의 직무를 도와야 할 뿐 아니라 그들의 행동이 다른 사람들보다 더 나을 경우 그 일을 해낼 수 있기 때문이다.\n내가 속히 네게 가기를 바라나 이것을 네게 쓰는 것은 만일 내가 지체하면 너로 하나님의 집에서 어떻게 행하여야 할 것을 알게 하려 함이니 이 집은 살아 계신 하나님의 교회요 진리의 기둥과 터이니라 크도다 경건의 비밀이여, 그렇지 않다 하는 이 없도다 그는 육신으로 나타난 바 되시고 영으로 의롭다 하심을 입으시고 천사들에게 보이시고 만국에서 전파되시고 세상에서 믿은바 되시고 영광 가운데서 올리우셨음이니라(3:14-16).",
    "isStart": true,
    "rangeKey": "54-3-11",
    "source": "칼빈 주석"
  },
  "54-3-15": {
    "start": "15",
    "end": "15",
    "text": "교회를 가리켜 ‘진리의 기둥과 터’로 부르고 있는데, 이것은 교회에 대한 결코 평범한 찬사가 아니다. 그것을 묘사함에 있어서 이보다 더 뛰어난 단어가 또 어디 있겠는가? 하나님의 영광과 인간의 구원을 모두 포함하는 진리보다 더 거룩하고 경외의 대상이 되는 것은 없다. 세속 철학의 경탄자들의 그것에 대한 모든 칭송을 하나로 묶는다 해도 그것은 하늘의 지혜의 가치와 비교할 수 없으며, 오직 이 하늘의 지혜는 살아 있는 자들을 위한 빛, 진리, 교훈, 그리고 하나님의 길과 나라로 불리고 있는 것이다. 그러나 이 진리는 오늘날 교회의 사역을 통해서만 보존되고 있을 뿐이다. 따라서 그처럼 측량할 수 없는 보물을 소유하고 있는 목사의 책임은 얼마나 무거운지 모른다. 바울의 이 말에서 몰염치하게도 교황주의자들은 그들의 모든 부조리가 이 진리의 기둥이요, 따라서 오류가 없으므로 그것을 하나님의 말씀으로 여겨야 한다는 추론을 내리고 있다......교회가 진리의 기둥인 것은 그것의 사역을 통해서 진리가 보존되고 전파되기 때문이다. 하나님께서는 손수 하늘에서 우리에게 내려오시지 않으며, 또한 그의 진리를 공포할 천사들을 사신으로 날마다 보내시지도 않고, 오직 그분께서 이 목적을 위해 임명하고 계시는 목사들의 수고를 사용하시는 것이다. 아니, 이것을 좀더 소박하게 이야기하자면, 교회가 모든 신자들의 어머니인 까닭은 하나님의 말씀을 통해서 그들에게 새로운 탄생을 가져오며, 그들의 모든 생활을 교육하고 북돋아 주며, 그들에게 힘을 주어 마침내 그들을 철저한 완전으로 인도하기 때문이다. 또한 교회가 진리의 기둥으로 불리어지고 있는 것은 그것이 인간의 기억에서 사라지는 일이 없도록 하려는 뜻에서 하나님께서 그 손에 맡겨두신 가르침을 시행하는 직무가 이 진리를 보존하는 유일한 수단이기 때문이다. 결과적으로 이 칭송이 말씀의 사역에 적용되는 것은 교회가 제거될 경우 하나님의 진리가 무너지기 때문이다......바울의 뜻은 로마서 10장 17절의 것과 동일하니, 믿음이란 들음에서 오는 것이므로 전파함이 없이는 신앙이 있을 수 없다는 이야기이다. 따라서 인간을 상대로 하는 한 교회가 진리를 유지하는 것은 그 전파를 통해서 교회가 그것을 공포하고, 순수하고 철저하게 보존하여 후대에 물려주기 때문이다. 복음에 대한 공적 가르침이 없고, 자신들의 전파를 통해서 진리를 흑암과 망각으로부터 구출하는 경건한 사역자들이 없다면 거짓, 오류, 협작, 미신, 그리고 온갖 종류의 곡해가 당장 일어날 것이다. 간단히 말해서 교회 안에서의 침묵은 진리의 출발과 억제를 뜻한다. 이 구절에 대한 해석에는 조금도 억지가 없다.\n이제 우리는 바울의 의도를 파악했으니 교황주의자들에게로 돌아가 보자. 그들의 첫째 잘못은 교회의 이 칭송을 그들 스스로에게 돌리는 데 있다. 다시 말해서 그들은 그들이 빌어온 옷으로 맵시를 내는 자들이다. 설령 교회가 삼층천 위로 올려진다 하더라도 이것은 그들과 아무런 관계가 없을 것이다. 사실 나는 이 전체 구절을 그들에게 불리하게 돌려 놓는다. 왜냐하면 교회가 진리의 기둥이라면, 진리가 매장되어 있을 뿐 아니라 무참하게 파괴되고 짓밟히는 그들 사회에는 교회가 있을 수 없다는 결론이 나오기 때문이다. 바울은 하나님의 진리가 높여지고 명백하게 드러나는 곳이 아니고서는 교회로 인정하지 않으려 하고 있다. 로마 가톨릭 세계에는 그와 같은 증거가 전혀 없고, 오직 황폐와 파멸이 있을 뿐이다. 그들 가운데서는 교회의 참된 목표가 발견되지 않는다. 그들이 이런 환상을 가지게 되는 것은 그들이 하나님의 진리가 순수한 복음 전파에 의해서 유지되어야 하고, 그것의 지지가 인간의 기능이나 감정이 아니라 훨씬 더 고귀한 것에 의존하므로 그것은 하나님의 소박한 말씀에서 이탈하는 일이 없어야 한다는 점이 무엇보다 중요한 것임을 생각하지 못하기 때문이다.",
    "isStart": true,
    "rangeKey": "54-3-15",
    "source": "칼빈 주석"
  },
  "54-3-16": {
    "start": "16",
    "end": "16",
    "text": "(육신으로 나타나신 하나님) 벌게이트 역은 ‘하나님’이라는 단어를 생략하고 그냥 이 신비의 내용에 대해서 언급하고 있지만, 이것은 첫눈에 알 수 있듯이 미숙하고 부적합하다. 그리고 설령 그것이 에라스무스의 지지를 받고 있다고 하더라도 그는 자기 자신의 번역의 권위를 파괴하고 있으므로 여기에 대해서 따로 반박이 필요 없는 줄 안다. 모든 헬라어 사본은 의심할 여지없이 ‘육신으로 나타나신 하나님’이라는 독법에 동의하고 있다. 그러나 설령 바울이 하나님의 명칭을 뚜렷이 사용하지 않았다 하더라도 전체 문맥을 주의 깊게 생각하는 사람이라면, 그리스도의 명칭이 보충되어야 한다는 점에 동의할 것이다. 나로서는 용인되고 있는 헬라어 사본을 따른 데 아무런 어려움을 느끼지 못하고 있다......이제 이 구절의 소절들을 차례로 음미해 보도록 하자. 그리스도의 위력에 대한 가장 적합한 묘사는 ‘육신으로 나타나신 하나님’이라는 말씀에 담겨 있다. 첫째, 우리는 여기서 양성에 대한 뚜렷한 확증을 볼 수 있다. 곧 그는 동시에 참 하나님과 참 사람이심을 밝혀주고 있다. 둘째, 그는 양성에 대한 구별을 짓고 있으니, 곧 그는 먼저 자신을 하나님으로 부르고 다음에 육신으로 나타나심을 밝히고 있다. 그리고 셋째, 그는 그의 위격이 하나님이시며, 육신으로 나타난 동일한 위격이라는 점을 밝힘으로써 이 위격의 동일성을 주장하고 있다. 하나님과 사람의 차이점은 아주 크지만 그리스도 안에서 우리는 하나님의 무한한 영광이 우리의 타락한 육신과 결합되며, 그 결과 둘이 하나가 되는 것을 보고 있다.\n영으로 의롭다 함을 입으시고.\n하나님의 아들은 우리의 육신을 취하여 자신을 낮추심으로써 그의 안에서는 자신이 하나님이었음을 증거하는 영적 능력이 나타났다. 이 구절은 여러 가지 방법으로 해석되어 오고 있지만, 나는 내가 이해하는 사도의 의미로 만족하겠으며 더 이상의 것을 덧붙이지 않겠다. 먼저 여기서 말하는 ‘의롭다고 인정받음’은 신적인 능력에 대한 인정을 뜻한다. 이것은 하나님의 심판이 옳은 것으로 여겨진다는, 곧 경이적이요 철저하게 완전하다는 말이 나오는 시편 19편 9절에서 엿볼 수 있는 그대로이다. 시편 51편 4절에도 보면 하나님께서 의롭게 여겨지는 것으로 나타나며, 그의 의에 대한 찬양이 명백히 드러나고 있음을 본다. 그리고 마태복음 11장 19절과 누가복음 7장 35절에 보면 그리스도께서 지혜가 그 자녀들에 의해서 옳은 것으로 여겨진다는 말씀을 하고 있는데, 이것은 그들을 통해서 지혜의 가치가 뚜렷해진다는 뜻이다. 그리고 누가복음 7장 29절에서는 세리들이 하나님을 의롭게 여기는 것으로 이야기되는데, 이것은 그들이 마땅한 경외와 감사를 돌리면서 그리스도 안에서 찾아낸 하나님의 은혜를 인정했다는 뜻이다. 따라서 여기에 나오는 단어도 동일한 의미를 지닌다. 다시 말해서 바울은 인간의 육신을 입고 나타난 그분은 동시에 하나님의 아들로 밝혀지고 있으며, 그 결과 육신의 연약성이 결코 그의 영광을 훼손하지 않는다는 것을 말하고 있다.\n‘영’이라는 단어 속에 그는 그리스도 안에 있는 신령하고 인간을 초월하는 모든 내용을 포함시키고 있는데, 그것은 두 가지 이유에서이다. 첫째, 그리스도께서 육신으로 낮아지게 되셨던 만큼 바울은 여기서 그의 영광을 명백히 드러냄으로써 영광의 육신을 대조시키고 있다. 둘째, 요한이 그리스도 안에서 보였던 것으로 우리에게 가르쳐주고 있는 하나님의 독생자에게 어울리는 영광은 외적인 전시나 지상적인 광채로 이루어진 것이 아니라, 거의 전적으로 영적이었다. 동일한 표현이 로마서 1장 3-4절에 나오는 “이 아들로 말하면 육신으로는 다윗의 혈통에서 나셨고 성결의 영으로는 죽은 가운데서 부활하여 능력으로 하나님의 아들로 인정되셨으니 곧 우리 주 예수 그리스도시니라”는 구절에 사용되고 있으며, 다만 한 가지 차이점이라면 이 구절에서는 그의 영광의 특별한 계시, 곧 부활을 언급하고 있다는 점이다.\n천사들에게 보이시고 만국에서 전파되시고.\n하나님께서 당시까지 눈먼 상태에서 오류를 범하고 있던 이방인들에게 하늘의 천사들에게도 숨겨져 있던 그의 아들에 대한 계시로 그들을 영예롭게 해주셨다는 발언은 참으로 경이적이요, 감격스러운 것이다. 즉 그분께서 천사들에게 보여졌다는 것은 이것이 신기하고 탁월한 일이라서 천사들의 관심을 살 정도의 모습이었다는 뜻이다. 이방인들을 부르신 사건은 얼마나 새롭고 특이한 일이었는가에 대해서는 에베소서 2장에서 이야기된 바 있다. 그것이 천사들에게마저 새로운 광경이었다는 사실이 이상하지 않는 것은 그들이 설령 인류의 구속에 대해서 알고 있었다 하더라도 그것이 어떻게 성취될 것인가 하는 점에 대해서는 처음에 모르고 있었으며, 그것이 그들에게서 숨겨진 것은 하나님의 자비의 위대성이 그들이 하여금 더욱더 경탄을 금치 못하게 만들려는 뜻에서였음에 틀림없기 때문이다.\n세상에서 믿은 바 되시고......\n하나님께서 그의 계시에 대한 몫을 속된 이방인들과 그의 나라의 영원한 기업이 되는 천사들에게 동일하게 나누어주셨다는 것은 그 무엇에 비길 수 없을 정도로 경이적인 사실이 아닐 수 없다. 그러나 그리스도께서 모든 장애물을 극복하고 도저히 정복될 가망이 없어 보이던 자들을 믿음의 순종으로 이끄는 데 사용하신 전파된 복음의 위대한 효용성도 결코 평범한 기적은 아니었다. 모든 접근의 길이 얼마나 완벽하게 봉쇄되고 잠겨 있었던지 세상에 그것처럼 불가능한 것이 없어 보일 정도였다. 그렇지만 거의 믿어지지 않을 정도의 승리를 통해서 믿음이 정복하게 된 것이다. \n마지막으로 그는 그분께서 ‘영광 속으로 받아들여지셨다’는 점을 덧붙이고 있는데, 물론 이것은 이 유한하고 비천한 생활 후에 있었던 일이다. 따라서 세상에서는 믿음의 순종을 통해, 그리고 그리스도의 위격 안에서 경이로운 변화가 이루어짐으로써 그리스도께서는 그에게 모든 무릎이 꿇도록 하시려고 미천한 종의 상태에서 아버지의 오른편으로 높여지신 것이다.\n그러나 성령이 밝히 말씀하시기를 후일에 어떤 사람들이 믿음에서 떠나 미혹케 하는 영과 귀신의 가르침을 좇으리라 하셨으니 자기 양심이 화인 맞아서 외식함으로 거짓말하는 자들이라 혼인을 금하고 식물을 폐하라 할 터이나 식물은 하나님이 지으신 바니 믿는 자들과 진리를 아는 자들이 감사함으로 받을 것이니라 하나님의 지으신 모든 것이 선하매 감사함으로 받으면 버릴 것이 없나니 하나님의 말씀과 기도로 거룩하여짐이니라(4:1-5).",
    "isStart": true,
    "rangeKey": "54-3-16",
    "source": "칼빈 주석"
  },
  "54-4-1": {
    "start": "1",
    "end": "1",
    "text": "지금까지 그는 디모데에게 여러 가지 주제를 두고 용의주도한 충고를 해왔고, 여기서는 왜 그런 관심이 필요한가 하는 점을 밝히고 있는데, 그것은 거짓 선지자들이 와서 그들의 하찮은 고안을 신앙의 가르침으로 제시하고 성결을 외형적인 준수 사항의 문제로 전락시킴으로써 오직 유일한 합법적이고 영적인 하나님 예배를 흐려 버릴 위험이 곧 다가올 것으로 성령께서 밝혀주시므로 여기에 대해서 대책을 강구하는 것이 옳았기 때문이다. 사실 하나님의 종들과 여기서 바울이 묘사하는 사람들 사이에는 끊임없는 투쟁이 있었다. 그 까닭은 인간이란 본능적으로 위선의 경향이 있으므로 사단은 여러 의식과 외형적인 것에 대한 준수를 통해서 하나님을 예배할 수 있는 것으로 쉽게 설득시키고 있기 때문이다. 사실 이것은 가르쳐주는 교사가 없지만 거의 모두가 각자의 마음속 깊이 가지고 있는 확신이다. 후에 이 오류를 완전하게 만드는 뜻에서 사단의 간계가 덧붙여졌는데, 그 결과 모든 세기에 걸쳐서 참 경건을 파괴하는 거짓 예배를 칭송하는 협잡꾼들이 있어 왔다. 이런 파괴에는 또 다른 수행원이 따르고 있으니, 이것 때문에 하찮은 문제와 관련해서 사람들이 강요를 받게 된 것이다. 다시 말해서 세상은 하나님께서 허용하신 것을 스스로 곧 금지된 것으로 생각함으로써 하나님의 법칙을 어기고 있는 것이다. 그러므로 여기서 바울은 디모데를 통해서 에베소에 있는 교회 뿐 아니라 전 세계의 모든 교회에게 거짓 예배를 소개하고 새로운 법칙으로 양심을 옭아맴으로써 하나님의 참된 예배를 더럽히고 신앙의 순수한 가르침을 곡해하는 거짓 교사들을 경계할 것을 경고하고 있다. 이것이 특별히 우리가 명심하지 않으면 안되는 이 구절의 실제 의미이다.\n후일에.\n이 경고는 바울 자신의 시대에 있어서도 목사들과 다른 사람들에게 순수한 가르침에 세밀한 주의를 기울이도록 하며, 그들이 속지 않도록 막는데 있어서는 더욱 더 이것이 유용하다......그는 단지 일반적으로 거짓 예언자들에 대해서 이야기하고 있는 것이 아니라 거짓된 가르침에 대한 명백한 예를 제시하고 있으니, 곧 이미 지적한 대로 경건을 외적인 의식에 있는 것처럼 꾸며대면서 하나님의 영적 예배를 곡해하고 속되게 하는 교훈이다.\n어떤 사람들이 믿음에서 떠나\n어떻게 믿음이 특정한 음식이나 결혼에 대한 금지로 완전히 전복될 수 있겠는가? 그러나 우리는 여기서 인간이 자기들 멋대로 왜곡된 하나님 예배를 고안해 내고 있다는 점과 하나님께서 허용하신 좋은 것들을 이용하지 못하도록 금지함으로써 자신들이 양심의 주인이 되고자 주장한다는 점을 더 깊이 생각하지 않으면 안된다. 그리고 예배의 순결성이 곡해되는 순간 어느 것도 더 이상 온전하거나 건전하게 남지 않으며, 신앙이 전적으로 파괴되고 만다. 따라서 교황주의자들은 외적 의식에 대한 그들의 횡포스러운 법에 대한 우리의 비판을 비웃지만, 우리는 더없이 중대한 문제를 다루고 있다는 점을 알고 있다. 왜냐하면 하나님 예배가 그런 더러움으로 오염되기 시작하는 순간 신앙의 교의는 파괴되고 말기 때문이다. 논쟁은 고기이냐 생선이냐, 검정색이냐 잿빛이냐, 수요일이냐 금요일이냐가 아니라, 그런 시시한 것들로 하나님의 은혜를 얻고자 하며 육적인 예배를 고안해 냄으로써 스스로를 위해서 하나님 자리에 우상을 만들어대는 자들의 광적인 미신이다. 이것이 신앙으로부터의 배도라는 점을 부정할 사람은 누구인가?",
    "isStart": true,
    "rangeKey": "54-4-1",
    "source": "칼빈 주석"
  },
  "54-4-3": {
    "start": "3",
    "end": "3",
    "text": "거짓된 가르침에 대해서 일반적으로 이야기한 다음에 그는 여기서 그것에 대한 두 가지 특수한 예를 들고 있는데, 혼인과 특정한 음식에 대한 금지가 그것이다. 이것의 기원은 참된 성결을 포기하고 미봉책으로서 다른 무엇을 찾는 위선이다. 다시 말해서 이기주의, 증오, 탐욕, 잔인성, 그리고 그와 같은 것을 삼가지 못하는 자들이 하나님께서 이미 자유롭게 허용하신 것들을 삼감으로써 스스로 의를 획득하고자 발버둥친다는 말이다. 사람의 양심이 그러한 법으로 짓눌려 있는 이유는 그들이 하나님의 법을 떠나서 완전을 추구하기 때문이다. 이것은 오직 위선자들만 하는 짓으로서 율법이 요구하는 내적인 의를 벌을 받지 않은 채 마음껏 범해 보겠다는 마음이므로 자신들의 내적인 사악을 마치 휘장처럼 감싸는 저 외형적인 의식으로 감추려고 발버둥치고 있다......따라서 우리가 얼마든지 오늘날 이 예언이 교황주의자들에게 적용되는 것으로 주장할 수 있는 이유는 그들이 하나님의 어떤 계명을 지키는 것보다도 독신과 음식 금지를 더욱 더 엄격하게 명령하기 때문이다. 그들은 바울의 말을 타티아누스파나 마니교등에게 잘못 적용함으로써 이런 비난을 모면할 수 있는 것으로 생각한다. 이것은 타티아누스파에서 동일한 방법으로 바울의 정죄를 카타프리기안파와 그 원조 몬타누스에게 적용함으로 그것을 피할 수 없었다거나, 카타프리기안파에서 자기들 자리에 엔크라티스파를 죄있는 당사자로 쉽게 끌어들일 수 없었다는 이야기와 다름없다. 그러나 여기서 바울은 사람이 아니라 그들이 고수하는 견해를 두고 말하고 있으며, 수백 가지의 파가 제시된다고 하더라도 그들 모두는 음식을 금하는 동일한 위선에 빠져 있으므로 하나같이 정죄받을 수 밖에 없다. 따라서 교황주의자들이 옛날 이단자들을 그들만이 바울의 정죄의 대상이라는 식으로 제시하는 것은 공연한 짓이다. 우리는 그들도 마찬가지로 동일한 방법으로 죄에 빠져 있는가 아닌가 하는 점에 대해서 관찰하지 않으면 안되겠다. 그들은 혼인과 음식을 전적으로 금하는 것이 아니라 오직 특정한 날에만 고기를 금하고, 수도사 사제, 그리고 수녀들에게만 독신의 서원을 요구하고 있다는 점에서 엔크라티스파와 마니교와 다른 것으로 주장한다. 그러나 이것이 황당무계한 변명인 것은 그들이 성결은 바로 이것으로 이루어진다고 여기며, 거짓되고 허구적인 하나님 예배 형식을 세우고 인간들의 양심을 그들이 자유로와야 마땅한 규정으로 강제로 동여매기 때문이다......그러나 전반적으로나 특수한 경우에 있어서나 자유로운 것들을 금하는 것은 항상 악마적인 횡포이다. 이 문제는 음식에 관한 한 다음 구절에서 더욱더 명백하게 드러날 것이다.\n하나님이 지으신 바니\n우리는 하나님께서 음식 사용 문제에 있어서 우리에게 허용하신 자유로 만족해야 하는 이유를 주목할 필요가 있다. 그것은 하나님께서 음식을 이 목적으로 지으셨기 때문이다. 경건한 사람들이 먹는 모든 음식이 주님께서 그들의 손에 쥐어주신 것이요, 따라서 그것들을 즐기는 것이 잘못이 아니라 아주 적합한 것이라는 점을 깨닫는 것이야말로 더 없는 큰 기쁨이 아닐 수 없다. 하나님께서 거저 베풀어주신 것을 어떻게 인간들이 감히 제거하려 하는가? 그들이 음식을 짓기라도 할 수 있단 말인가? 아니면 하나님께서 그것을 만드시는 것을 무효로 돌릴 수 있단 말인가? 그러므로 음식을 지으신 하나님께서는 또한 우리가 그것을 자유롭게 즐기도록 허락하셨으며, 인간들이 그것을 금하려 하는 것은 공연한 짓임을 항상 명심하도록 하자.\n하나님께서 음식을 지으신 것은 ‘받아들여지도록’, 곧 우리가 그것을 즐기도록 하려는 뜻에서였다. 그러나 그는 ‘감사함으로’라는 말을 덧붙이고 있는데, 그 까닭은 우리가 하나님의 후덕하심에 대해서 드릴 수 있는 유일한 보상이 우리의 감사의 증거이기 때문이다. 따라서 그는 하나님께서 특별히 우리에게 바칠 것을 요구하는 찬양의 제사를 어떤 색다르고 경솔한 법 시행으로 방해하는 자들을 더없이 혐오의 대상으로 폭로하고 있다. 뿐만 아니라 유순함과 온건함이 없이는 감사가 있을 수 없으며, 하나님의 자비를 악하게 남용하는 자는 그것을 제대로 인정할 수 없다.",
    "isStart": true,
    "rangeKey": "54-4-3",
    "source": "칼빈 주석"
  },
  "54-4-4": {
    "start": "4",
    "end": "4",
    "text": "그가 음식에 대해서 순전한 것으로 선언하는 것은 하나님께서 그것을 창조하셨으며, 그것의 용도가 신앙과 기도에 의해서 우리에게 거룩하게 되기 때문이다.",
    "isStart": true,
    "rangeKey": "54-4-4",
    "source": "칼빈 주석"
  },
  "54-4-5": {
    "start": "5",
    "end": "5",
    "text": "그는 그것이 하나님의 말씀과 기도로 이루어지는 것으로 밝히고 있지만, 우리는 말씀이 우리에게 유익을 가져오기 위해서는 그 말씀을 이해하는데 믿음이 필요하다는 점을 또한 주목할 필요가 있다. 다시 말해서 하나님께서 친히 그의 입의 영으로 모든 것을 거룩하게 하시는 것이 사실이지만, 우리는 이 성화의 축복을 오직 믿음으로만 받는다는 말이다. 여기에 기도가 덧붙여지고 있는데, 그 이유는 우리가 그리스도의 명령에 따라서 일용할 양식을 구할 뿐 아니라, 그의 선하심에 대해서 감사를 올리기 때문이다. 바울의 가르침은 어떠한 좋은 것이든 그것이 정당하게 우리의 것이라는 양심의 증거가 따르지 않는 한, 그것에 대한 합법적인 소유가 불가능하다는 원칙에 입각하고 있다. 이 땅이 우리의 기업이라는 점을 하나님 말씀에 의해서 우리가 확신하지 않는다면, 어느 누가 감히 쌀 한톨이라도 자신의 것으로 주장할 수 있겠는가?......다시 말해서 우리가 하나님의 상속자들이 되려면 먼저 하나님을 우리의 아버지로 시인해야 하며, 모든 그리스도의 것들이 우리의 것이 될 수 있게 하려던 그리스도를 우리의 머리로 시인해야 한다는 말이다. 여기서 하나님의 모든 선물의 사용은 먼저 거기에 하나님의 이름에 대한 참된 지식과 간구가 따르지 않을 경우는 부정하며, 한 마디의 기도도 없이 식탁에 않거나 배불리 먹고 나서 하나님에 대한 아무 생각 없이 자리에서 일어나는 것은 오직 야만적인 짐승들에게나 적합한 식사법이라는 점을 우리는 알 수 있다.\n네가 이것으로 형제를 깨우치면 그리스도 예수의 선한 일군이 되어 믿음의 말씀과 네가 좇은 선한 교훈으로 양육을 받으리라 망령되고 허탄한 신화를 버리고 오직 경건에 이르기를 연습하라 육체의 연습은 약간의 유익이 있으나 경건은 범사에 유익하니 금생과 내생에 약속이 있느니라 미쁘다 이 말이여 모든 사람들이 받을 만 하도다 이를 위하여 우리가 수고하고 진력하는 것은 우리 소망을 살아 계신 하나님께 둠이니 곧 모든 사람 특히 믿는 자들의 구주시라 네가 이것들을 명하고 가르치라(4:6-11).",
    "isStart": true,
    "rangeKey": "54-4-5",
    "source": "칼빈 주석"
  },
  "54-4-6": {
    "start": "6",
    "end": "6",
    "text": "여기서 ‘믿음’이란 기독교의 가르침 전체를 뜻하며, ‘선한 교훈’이라는 구절이 덧붙여지는 것은 신앙이 무엇인가를 좀더 명백하게 설명하려는 뜻에서이다. 다시 말해서 다른 교의들이 제아무리 그럴듯하게 들리더라도 그것은 전혀 유익한 데가 없다는 말이다.",
    "isStart": true,
    "rangeKey": "54-4-6",
    "source": "칼빈 주석"
  },
  "54-4-7": {
    "start": "7",
    "end": "7",
    "text": "‘경건’이란 순결한 양심에서만 찾아볼 수 있는 영적인 하나님 예배를 뜻하는데, 이 점은 경건이 육체적 단련과 대조되는 다음 구절에서 더욱 더 명백하게 드러나고 있다. 그가 뜻하는 육체적 단련이란 사냥, 달리기, 캐내기, 레슬링 또는 육체적 노동이 아니라 모든 외형적인 신앙 행위, 곧 철야기도 등으로 땅에 엎드려 오래 금식기도하는 것 등이다......이것이 필요한 경고인 까닭은 세상은 언제나 외형적인 것이기 때문이다. 거기에 장점이 있다는 그릇된 견해는 제쳐놓더라도 우리의 본성은 언제나 금욕적인 생활이 큰 가치를 지닌 것으로, 마치 그것이 기독교 성화의 주요 부분이라도 되는 것으로 생각하도록 강력하게 유혹한다. 여기에 대한 보다 명백한 증거는 바울이 이 명령을 제시하자마자 뒤이어서 헛된 육체적 단련이 온 땅의 무절제한 경탄을 차지하고 말았다는 점에서 찾아볼 수 있다. 여기서 수도원의 금욕생활이 일어났으며, 초기 교회의 대부분의 규율, 아니면 최소한 대중에게서 가장 평판을 받았던 규율도 마찬가지이다. 고대 수도사들이 그들의 엄격한 생활 법칙에 신적 또는 천사적 완전이 들어있는 것으로 보지 않았다면 그것을 실천함에 있어서 그처럼 열성적일 수 없었을 것이다. 마찬가지로 목사들도 당시에 지켜지고 있던 습관을 육체를 죽이는 수단으로 무리하게 과대평가하지 않았던들 그들이 그처럼 엄격하게 그런 내용을 요구하지 않았을 것이다. 그러나 바울은 정반대의 이야기를 하고 있다. 곧 그는 어떤 사람이 장기간에 걸친 이 단련 때문에 자신을 다 닮아 없앴다 하더라도 그 혜택이 극소하고 하찮을 것임은 그런 것들이 유치한 규율의 초보단계에 지나지 않기 때문이라는 말이다.",
    "isStart": true,
    "rangeKey": "54-4-7",
    "source": "칼빈 주석"
  },
  "54-4-8": {
    "start": "8",
    "end": "8",
    "text": "그는 우리의 완전이 경건함에 있어야 한다는 것을 지시하고, 여기서는 진정한 행복에서 경건이 성취된다는 점을 제시한다. 그리고 그것이 이 세상에서의 행복의 근원이므로 그는 신령한 은혜의 약속을 또한 이 세상에까지 확대하고 있다. 이 신령한 은혜의 약속만이 우리를 행복하게 만들어 줄 것이요, 이것이 없다면 우리는 가장 비참한 인간이 되고 말 것이다. 다시 말해서 하나님께서는 이 세상에서도 우리에게 아버지가 되어주심을 밝히 말하고 있다. 그러나 우리는 현재의 축복과 미래의 그것을 구별하지 않으면 안된다. 다시 말해서 하나님께서는 이 세상에서 우리를 축복하시되 우리가 그의 친절하심에 대한 맛만 보도록 하며, 그 맛을 통해서 우리가 전적으로 만족하게 될 하늘의 축복을 사모하게 하는 방향으로 유도하고 있다는 것이다.",
    "isStart": true,
    "rangeKey": "54-4-8",
    "source": "칼빈 주석"
  },
  "54-4-11": {
    "start": "11",
    "end": "11",
    "text": "이 말씀은 그의 가르침이 아무도, 설령 그것을 날마다 듣는다 하더라도 지겹게 여겨서는 안될 성질의 것이란 말이다. 가르쳐야 할 것은 이밖에도 많지만 그가 ‘이것들’을 강조하는 것은 그것을 중요한 것으로 믿고 있으며, 따라서 간략하게 지나치는 것이 옳지 않기 때문이다. 그리고 이것들은 아무리 강조해도 지나치다고 볼 수 없고 오히려 날마다 반복할 가치가 있다. 그러므로 무엇이 가장 근본적인가를 곰곰이 살피며 그것을 묵상하는 것이 현명한 목사의 임무이다. 그리고 이것은 계속 반복되어야 마땅한 것으로서 즐거운 마음으로 듣고, 또한 하나님께 속한 모든 듣는 자들에게는 결코 지겹게 느껴질 수 없다.\n누구든지 네 연소함을 업신여기지 못하게 하고 오직 말과 행실과 사랑과 믿음과 정절에 대하여 믿는 자에게 본이 되어 내가 이를 때까지 읽는 것과 권하는 것과 가르치는 것에 착념하라 네 속에 있는 은사 곧 장로의 회에서 안수 받을 때에 예언으로 말미암아 받은 것을 조심 없이 말며 이 모든 일에 전심전력하여 너의 진보를 모든 사람에게 나타나게 하라 네가 네 자신과 가르침을 삼가 이 일을 계속하라 이것을 행함으로 네 자신과 네게 듣는 자를 구원하리라(4:12-16).",
    "isStart": true,
    "rangeKey": "54-4-11",
    "source": "칼빈 주석"
  },
  "54-4-13": {
    "start": "13",
    "end": "13",
    "text": "그는 디모데가 얼마나 부지런한가를 잘 알고 있으면서도 그에게 끈질기게 성경을 읽을 것을 추천하고 있다. 목사들이 먼저 배우는 자세를 갖추지 않고서야 어떻게 남들을 가르칠 수 있겠는가? 그리고 그처럼 위대한 사람도 하루하루 진전을 보도록 힘쓰라는 권면을 받는데 하물며 우리에게는 얼마나 많은 충고가 필요하겠는가? 성령의 말씀을 통해서 자신들의 직무를 수행하는 법을 배우려고 밤낮으로 탐구하지 않는 자들의 나태에 화가 있을지어다!",
    "isStart": true,
    "rangeKey": "54-4-13",
    "source": "칼빈 주석"
  },
  "54-4-14": {
    "start": "14",
    "end": "14",
    "text": "그는 또한 이 은사가 ‘안수 받을 때’ 주어진 것으로 이야기하고 있는데, 이것은 사역과 함께 그것을 실천하는데 필요한 은사들이 그에게 허용되었다는 뜻이다. 안수를 통해서 사역자들을 선택하는 것을 사도들의 통상적인 습관이었다. 나는 이미 이 의식의 기원과 의미에 대해서 간략하게 설명한 바 있으며, 나머지는 (기독교 강요)에서 찾아볼 수 있을 것이다. 이 구절에서 ‘장로회’를 집합적인 의미에서 ‘장로단’으로 보는 자들의 견해가 내 생각으로는 옳다. 물론 이 문제를 곰곰이 생각할 때 또 다른 설명, 곧 그것을 한 직분의 명칭의 뜻으로 보는 견해에 나 역시 동의하지 않는 것은 아니다. 안수라는 의식으로써 그가 지칭하는 것은 장로직분의 임명 행위요, 다라서 그의 의미는 디모데가 선지자들의 음성에 의해서 이 사역으로 부름을 받고 엄숙한 의식에 의해서 거기에 임명됨과 동시에 성령에 의해서 자신의 직무를 수행할 수 있는 은총을 부여받았다는 것이다. 여기서 우리는 하나님께서 인간들이 안수에 의해서 상징으로 보여준 성별이 성령에 의해서 효과를 발휘하게 하셨다는 점을 생각할 때, 이 의식이 공연한 것이 아니었다는 점을 알 수 있다.",
    "isStart": true,
    "rangeKey": "54-4-14",
    "source": "칼빈 주석"
  },
  "54-4-16": {
    "start": "16",
    "end": "16",
    "text": "목사들의 열성이 크게 증대되는 것은 자신의 구원과 백성의 구원이 자신들의 임무에 대한 진지하고 적극적인 헌신에 달려 있다는 점을 지적 받을 때이다. 그리고 확고한 교화를 담고 있는 가르침에는 통상적으로 화려한 겉치레가 따르지 않으므로 바울은 그에게 유익한 것으로 만족할 것을 충고하고 있다. 다시 말해서 이것은 ‘영광을 추구하는 자들은 자신의 야심으로 살며 재치를 두고 으스대지만 너는 네 자신과 네 백성들의 구원에만 오직 헌신하는 것으로 만족하라’하는 말이나 다름없다. 이것은 전체 교회에 적용되는 충고이니, 영혼에 생명을 찾아주며 건전하게 지켜주는 단순성을 지루하게 여기지 말라는 것이다. 바울이 교회를 구원하는 일이 디모데에게 있는 것으로 이야기하는 것을 이상하게 생각할 필요가 없으니, 그것은 하나님을 위해 얻어진 자들은 모두 구원을 받고 있으며 우리가 그리스도에게 모여지는 것은 복음 전파에 의한 것이기 때문이다. 그리고 목사의 불성실과 소홀함이 교회에게 치명적이듯이 그것의 구원이 그의 신실성과 근면성의 덕으로 돌려지는 것도 정당하다. 물론 구원하는 쪽은 오직 하나님뿐이요, 그의 영광 가운데 제아무리 작은 부분이라도 인간에게 양도하는 것은 정당하지 못하다. 그러나 하나님께서 구원을 베푸는 데 인간들의 수고를 이용하신다 해서 그의 영광이 조금이라도 감소되지는 않는다. 따라서 우리의 구원은 그것이 오직 하나님에게서만 나오며 그의 능력에 의해서만 효과를 발휘하며 결과적으로 하나님만이 그것의 유일한 주인공이라는 점을 생각할 때, 하나님의 선물이다. 그러나 이것이 인간들의 사역을 배제하거나 이 사역이 구원의 수단이 될 수 있다는 점을 부정하지는 못한다. 왜냐하면 바울이 다른 곳에서 말하고 있듯이 교회의 안녕이 의존하는 것은 이 사역이기 때문이다(엡4:11). 이 사역 자체는 물론 전적으로 하나님의 일이다. 다시 말해서 하나님은 사람들을 좋은 목사로 만들며, 그들을 그의 영으로 인도하며, 그들의 일에 축복하셔서 그것이 헛되지 않게 하는 분이다. 만약에 선한 목사의 이런 방법을 통해서 그의 이야기를 듣는 사람들이 구원된다면, 악하고 무관심한 자들은 그들의 파멸이 그들 위에 세워진 자의 탓이라는 점을 깨달아야 할 것이다. 그 까닭은 그의 양떼의 구원이 목사의 면류관이듯이, 파멸하는 모든 자들은 무관심한 목사들의 손에 있을 것이기 때문이다.",
    "isStart": true,
    "rangeKey": "54-4-16",
    "source": "칼빈 주석"
  },
  "54-5-3": {
    "start": "3",
    "end": "3",
    "text": "이 말은 헬라어에서 복합 동사로 되어 있으므로 ‘다른 것들을 가르치다’라고 번역될 수도 있다. 그러나 그의 의도에 있어서는 의심할 점이 없다. 곧 그는 건전한 교훈을 공공연하게 무조건 반대하지는 않으면서도 가르침을 받아들이지 않는 모든 사람들을 정죄하고 있다. 전혀 불경건하거나 명백한 오류를 보이지 않으면서 허황된 잔소리로 경건의 교의를 타락시킬 수 있다. 다시 말해서 어떤 가르침으로부터 진전이 없거나 교화 받지 못한다는 것은 이미 그리스도의 규정에서 떠난 것이다. 그러나 비록 바울이 불경건한 교의에 대한 공공연한 창안자들에 대해서가 아니라 사리추구나 탐심에서 단순하고 순수한 경건이 교의의 형태를 바꿔놓는 허망하고 불신앙적인 사람들에 대해서 이야기하고 있지만, 우리는 그가 얼마나 통렬하고 신랄하게 그들을 공격하고 있는가를 알 수 있다. 이것을 이상히 여길 필요가 없는 것은 오직 허영과 헛된 과시만을 일삼는 자들의 위선적인 가르침이 끼치는 해란 아무리 과대평가해도 부족하기 때문이다. 그러나 다음에 이어지는 내용을 볼 때 그가 지목하고 있는 대상이 더욱더 명료하게 드러나고 있다. 곧 “바른 말에 착념치(동의하지)않는”이라는 구절은 어리석은 호기심에 끌린 나머지 유익하고 확고한 것은 무조건 마다하고 길들여지지 않은 말처럼 괴상한 짓만 일삼는 부류의 사람들에 대한 설명이다. 그것은 ‘그리스도의 건전한 말씀을’ 배척하는 것이 아니고 무엇이겠는가? 그리고 이 말씀이 건전한 것으로 이야기되고 있는 것은 우리에게 건전함을 베푸는 데 그것의 효과가 있거나, 아니면 그것이 건전함을 증진하는 데 적합하기 때문이다.\n경건에 관한 교훈에......\n역시 동일한 내용이다. 다시 말해서 이 가르침이 우리에게 하나님 경외와 예배를 확립시켜 주고 우리의 신앙을 세워주며, 우리에게 인내, 겸손, 그리고 사랑의 모든 임무를 단련시켜 줄 때만 그것이 경건과 일치한다는 말이다. 따라서 유익하게 가르치려고 노력하지 않는 자는 올바르게 가르치는 자가 아니다. 곧 거기에 무슨 전시가 따르든 듣는 자들에게 유익을 끼치는 데 이바지하지 않을 경우에는 그 가르침은 건전하지 못하다는 말이다. 다음으로 사리 추구자들에 대한 최선의 처벌은 그들이 마냥 즐거워하고 누리는 모든 것을 무지로 정죄하는 것이므로, 그는 비록 그들이 여러 가지 교묘한 이론을 가지고 우쭐대지만 그들을 ‘아무 것도 알지 못하는’자들로 이야기해 버리고 만다. 그들에게는 확고한 것이라고는 전무하고 오로지 허풍뿐이다. 그와 동시에 그는 모든 경건한 사람들에게 이런 헛된 과시에 휩쓸리지 말고 오히려 복음의 순수성 속에 그대로 있을 것을 경고하고 있다.",
    "isStart": true,
    "rangeKey": "54-5-3",
    "source": "칼빈 주석"
  },
  "54-5-5": {
    "start": "5",
    "end": "5",
    "text": "이것은 이 사람들에게 있어서는 모든 기독교의 내용이 가져오는 이득에 의해서 측정되는 것이기 때문에 경건이 이득이나 이득을 삼는 방법과 동등하다는 말이다. 이것은 성령의 말씀이 오직 그들의 탐심을 채우는 뜻에서 허용되었을 뿐이라는 것이나 다름없다. 그들은 사실 그 말씀이 장사하는 상품인 양 그것을 사업으로 일삼고 있다. 바울은 그리스도의 종들이 그런 사람들과 조금이라도 관계를 갖는 것을 금하고 있다. 그는 디모데에게 그들을 본받는 것을 금할 뿐 아니라 그들을 해충으로 알고 피할 것을 당부하고 있다. 비록 그들이 복음을 공공연하게 반대하지 않고 그것을 고백한다 하더라도 그들과 사귄다면 전염성이 있다. 그뿐 아니라 대중들은 우리가 이런 종류의 사람들과 어울리는 것을 볼 때 우리의 이 친분을 구실로 내세워 자기들도 이 속에 파고들려 할 것이다. 그러므로 우리는 우리가 그들과 전혀 다르며, 조금도 그들과 공통점이 없다는 점을 모든 사람들에게 이해시키는데 온갖 수고를 기울이지 않으면 안되겠다.\n그러나 지족하는 마음이 있으면 경건이 큰 이익이 되느니라 우리가 세상에 아무 것도 가지고 온 것이 없으매 또한 아무 것도 가지고 가지 못하리니 우리가 먹을 것과 입을 것이 있은 즉 족한 줄로 알 것이니라 부하려 하는 자들은 시험과 올무와 여러 가지 어리석고 해로운 정욕에 떨어지나니 곧 사람으로 침륜과 멸망에 빠지게 하는 것이라 돈을 사랑함이 일만 악의 뿌리가 되나니 이것을 사모하는 자들이 미혹을 받아 믿음에서 떠나 많은 근심으로써 자기를 찔렀도다(6:6-10).",
    "isStart": true,
    "rangeKey": "54-5-5",
    "source": "칼빈 주석"
  },
  "54-5-11": {
    "start": "11",
    "end": "11",
    "text": "하나님의 영이 바울을 통해서 말씀하시면서, 그 나이가 못되면 결혼하지 않은 상태가 위험하기 때문에 60세 미만의 여자는 아무도 이 단에 들어올 자격이 없는 것으로 규정해 놓으셨다면, 후대에 아직 정력이 왕성한 청춘기의 여자들에게 영속적인 독신의 원칙을 부과한 것은 얼마나 몰염치한 짓인지 모르겠다. 거듭 말하지만 바울은 여자들이 무절제의 위험을 벗어나 그 허약한 노년기에 달하기 전에는 결혼을 억제하는 것을 허용치 않는다. 후대에 그들은 처녀들이 수도원에 들어가는 연령을 40세로 낮추고, 그 다음에는 30세로 낮추고, 마침내는 아무런 제한을 두지 않고 모두를 거침없이 받아들이기 시작했다. 그들은 과부들보다 남편을 가져본 일이 없는 처녀가 더 절제하기 쉬운 것으로 다그치고 있다. 그러나 그들은 바울이 여기서 경계하고 있으며, 우리에게 경계하도록 당부하는 위험을 피하는 데 성공하지는 못할 것이다. 아직 젊고 결혼하는 것이 더 좋은 소녀들에게 덫을 놓는 것은 무모하고 잔인한 짓이다.\n정욕으로 그리스도를 배반할 때에......\n로마 가톨릭 제도 아래서 진행되고 있는 수녀들의 강압적인 독신은 얼마나 가증스러운 악인지 모른다. 이 독신주의가 고의적으로 밀어젖히지 않는 장벽이 어디 있는가? 따라서 언뜻 보기에는 그것이 용납될 만한 것으로 보였을는지 모르지만, 그래도 그들은 수없이 무시무시한 체험을 통해서 깨달은 바가 있어야 했으며, 바울의 충고를 따라야 했다. 그러나 사실 그들은 그렇게 하기는 고사하고 날마다 자신들의 외고집으로 더욱더 하나님의 진노를 격발하고 있을 뿐이다. 비단 수녀들뿐 아니라 그들은 사제들과 수도사들에게까지 동일한 영구적인 독신을 지키도록 강요하고 있다. 하지만 수치스러운 정욕이 그들 사회에 횡포를 부리고 있어서 스스로를 정숙하게 지키는 사람은 열의 하나도 찾기 어렵다. 수도원에서는 보통 간통을 가장 작은 악으로 여긴다.",
    "isStart": true,
    "rangeKey": "54-5-11",
    "source": "칼빈 주석"
  },
  "54-5-12": {
    "start": "12",
    "end": "12",
    "text": "이것을 ‘비난을 받는다’는 의미로 보는 사람이 있지만 나는 여기에 더 심각한 의미가 내포되어 있는, 곧 바울이 영원한 죽음에 대한 정죄로 그들을 두렵게 하고 있는 것으로 본다. 이것은 그들을 그리스도와 연합시키기로 된 이 탁월한 반열이 대신에 그들의 정죄의 원인이 되고 말았다는 말로써 그들을 비난한 것이나 다름없다. 그리고 거기에 대한 이유가 나오고 있는데, 그것은 그들 자신이 세례 받을 때 받아들인 기독교 신앙을 완전히 배척하기 때문이다. 이 구절을 다른 의미, 곧 그들이 평생 동안에 결혼하지 않고 살 것을 약속했을 것이므로, 결혼함으로써 그들이 교회에게 했던 보장을 배반하는 것이라는 식으로 해석하는 사람들도 있다. 그러나 이것은 잘못된 설명이다. 이런 경우에 그들의 첫 번 신앙에 대해서 언급할 필요가 무엇인가? 따라서 바울은 그들을 더욱더 가혹하게 책망하면서, 그들이 약속한 생활 방식에서 이탈함으로써 그리스도와 교회에게 수치를 가져왔을 뿐 아니라 사악한 반역으로 그들의 첫 신앙을 파기해 버렸다는 사실을 들어 그들의 과오의 심각성을 강조하고 있다. 어떤 사람이 온건의 한계를 일단 넘어설 경우 그녀는 계속해서 온갖 수치스러운 치욕에 말려들기 마련이다. 그는 경건한 자들의 눈에 너무도 수치스러웠던 그들의 망동과 비난을 받을 수 밖에 없던 정욕을 들어 그들을 꾸짖고 있다. 이러한 죄악에 이끌려 그들은 더욱더 수치스러운 일에 빠져들고 마침내 기독교를 배척하게 되었다. 이 설명은 지극히 적절한 거이다. 사람들에게 유익을 끼쳐보겠다던 그들의 욕망이 오히려 그리스도를 부정하는 계기가 되고 말다니, 이 얼마나 어처구니없는 노릇인가!\n교황주의자들은 이 구절에서 영구적인 독신의 서원에 대한 지지를 발견하려 하는데, 이것 또한 터무니없는 짓이다. 과부들에게서 명백한 말로 약속을 받아내는 것이 습관이었다고 가정한다 하더라도 이것이 그들의 경우에 도움이 되지는 않을 것이다. 왜냐하면 우리는 이 약속하는 의도를 곰곰이 생각하지 않으면 안되기 때문이다. 과부들이 결혼하지 않고 남아 있기로 약속한 이유는 그들이 결혼했을 경우보다 더 거룩하게 살기 위해서가 아니라 그들이 자신들의 남편과 교회에 동시에 헌신할 수 없었기 때문이다. 그러나 교황주의자들은 독신 그 자체가 하나님께 받아들여질 만한 덕이라는 듯이 그것을 두고 서원한다. 다음으로 이 과부들은 자신들이 더 이상 결혼 할 수 없는 나이에 결혼에 대한 자신들의 자유를 포기했다. 다시 말해서 그들은 최소한 60세가 되어야 했으며, 한번의 결혼으로 만족하고 자신들의 정숙에 대한 증거를 보여주어야 했다. 그러나 오늘날 로마 가톨릭 사회에서는 그 나이 이전에, 아니 청춘의 열기가 절정에 달해 있을 때 독신의 서원을 하고 있다. 우리는 두 가지 이유에서 이 횡포스러운 독신 원칙을 부정한다. 첫째는 그들이 그것에 의해서 자신들이 하나님 앞에서 공로가 있는 것처럼 꾸며대기 때문이요, 둘째는 그들의 무모한 서원으로 그들이 영혼을 파멸로 내던지기 때문이다. 우리는 이 둘 가운데 어느 잘못도 이 구절에서 묘사되고 있는 고대 제도에서 찾아볼 수 없다. 그들은 마치 결혼한 상태가 하나님께 덜 기쁨이 된다는 식으로 되는대로 절제의 서원을 한 것이 아니라, 오직 그들이 선발되어 일하게 되는 직무가 그것을 필요로 했기 때문이었다. 그리고 그들은 자신들이 아무 거리낌없이 행동할 수 있었지만, 결혼한다는 것이 터무니없고 시기가 적절하지 않게 되는 경우가 아니고서는 결혼의 자유를 포기하지 않았다. 간단히 말해서 이 과부들과 수녀들의 차이란 여선지자 안나와 베스타 신전의 처녀 클라우디아와 같았다.\n그러므로 젊은이는 시집가서 아이를 낳고 집을 다스리고 대적에게 훼방할 기회를 조금도 주지 말기를 원하노라 이미 사단에게 돌아간 자들도 있도다 만일 믿는 여자에게 과부친척이 있거든 자기가 도와주고 교회로 짐지지 말게 하라 이는 참과부를 도와주게 하려 함이니라 잘 다스리는 장로들을 배나 존경할 자로 알되 말씀과 가르침에 수고하는 이들을 더할 것이니라 성경에 일렀으되 곡식을 밟아 떠는 소의 입에 망을 씌우지 말라 하였고 또 일군이 그 삯을 받는 것이 마땅하다 하였느니라 장로에 대한 송사는 두 세 증인이 없으면 받지 말 것이요 범죄한 자들을 모든 사람 앞에 꾸짖어 나머지 사람으로 두려워하게 하라 하나님과 그리스도 예수와 택하심을 받은 천사들 앞에서 내가 엄히 명하노니 너는 편견이 없이 이것들을 지켜 아무 일도 편벽되이 하지 말며(5:14-21).",
    "isStart": true,
    "rangeKey": "54-5-12",
    "source": "칼빈 주석"
  },
  "54-5-17": {
    "start": "17",
    "end": "17",
    "text": "그러나 그는 ‘말씀과 가르침에 수고하는 이들’, 곧 말씀을 가르치는 데에 부지런한 사람들을 뜻한다. 이 두 가지 표현은 말씀 전파라는 말로 집약된다. 그러나 말씀이란 아무 의미 없는, 소위 말하는 그것에 대한 관념적인 연구가 아니라는 뜻에서 그는 가르침을 덧붙이고 있다. 이 구절에서 우리는 두 종류의 장로들이 있었다는 점을 짐작할 수 있는데, 그 까닭은 그들 모두가 가르치도록 임명받은 것은 아니기 때문이다. 이 구절의 명백한 의미는 영예롭게, 그리고 잘 다스린 사람들도 있었지만 가르치는 직분을 갖지 않은 사람들도 있었다는 것이다. 사람들은 진지하고 잘 단련된 자들을 선출했으며, 이들은 공동 의회에서 목사들과 함께 교회의 권위를 가지고 규율을 내리고 기강을 바로잡는 데 있어서 감독자로 행동했다. 암브로스는 이 습관이 스스로에게 주어지지 않은 권력을 원했던 교사들의 경솔, 아니 그보다 교만 때문에 폐지된 것으로 불평하고 있다. 다시 바울 이야기로 돌아가면, 그는 특별히 가르치는 일에 종사하고 있는 목사들에게 생계를 조달해야 한다는 점을 명하고 있다. 요컨대 세상의 배은망덕이 어느 정도이든지 말씀의 사역자를 부양하는 데 있어서는 도무지 관심이 없으며, 사단은 이것을 많은 사람들을 가난과 궁핍의 공포로 위협함으로써 교회에서 가르치는 것을 박탈하는 수단으로 사용하고, 그 결과 그들은 이 짐을 짊어지는 데 있어서 자발적이 아니다.",
    "isStart": true,
    "rangeKey": "54-5-17",
    "source": "칼빈 주석"
  },
  "54-5-18": {
    "start": "18",
    "end": "18",
    "text": "여기서 사람은 말할 나위도 없지만, 자신들의 이익을 위해서 땀흘리는 가축을 배고프게 내버려두는 자들은 잔인하고 형평의 모든 주장을 망각하는 자들이라는 결론이 나온다. 하물며 그들을 위해서 도저히 값으로 되갚을 수 없는 일을 하는 목사들에게 생계를 거절하는 자들의 배은망덕이 어떻게 용납되겠는가!",
    "isStart": true,
    "rangeKey": "54-5-18",
    "source": "칼빈 주석"
  },
  "54-5-19": {
    "start": "19",
    "end": "19",
    "text": "그는 목사들의 급료에 대해서 지시한 다음에 여기서는 디모데에게 그들이 모략적인 공경에 내맡겨지거나 근거나 없고 황당무계한 여러 비난으로 괴로워하는 일이 없도록 할 것을 당부하고 있다. 언뜻 보기에는 그가 모든 인간들에게 적용되는 법칙을 특별히 아니면 독점적으로 장로들에게만 적용되는 식으로 이야기하는 것이 모순된 것으로 보일는지 모른다. 다시 말해서 하나님께서는 모든 사건에 있어서 그 진상이 ‘두세 증인의 입으로’ 확증되어야 한다는 점을 요청하고 있다(신17:6;마18:16). 그렇다면 왜 사도는 이 법칙을 장로들만 보호하는 데 사용하고 있는가? 그것은 무고한 비난에 대해서 정직성을 보호받는 것이 그들에게만 허용된 특권이라는 말이나 마찬가지가 아닌가? 나는 여기에 대해 인간들의 악의를 이런 방식으로 경계할 필요가 있다고 대답하겠는데, 그 까닭은 경건한 교사들만큼 중상모략과 멸시에 내맡겨진 사람도 없기 때문이다. 이것은 그들의 여러 임무의 어려움에서만 야기되는 것이 아니라 (곧 그 임무가 너무도 커서 때때로 그들이 그 밑에 깔려버리거나, 비틀거리거나, 정지하거나, 발을 헛디딜 경우가 있는데, 이때 악한 사람들은 그들을 비난할 수 많은 꼬투리를 잡고 늘어지기 마련이다) 그외에도 그들이 여러 임무를 완전하게 실천하고 가장 작은 실수도 범하지 않지만, 그래도 수천의 비난을 결코 피하지 못하기 때문이다. 사실 사단은 인간들과 사역자들 사이를 이간시켜 놓고 점점 그들의 가르침을 멸시받게 하는 것이 그의 술책이다. 이렇게 함으로써 정직한 사람들의 평판이 공연히 상처를 입을 뿐 아니라 하나님의 거룩한 가르침의 권위 또한 감소된다. 앞에서 지적했듯이 사단이 주로 노리는 것은 바로 이것이다. “대중은 악의적이요 자기들 위에 있는 사람들을 시기한다”는 플라토의 말이 여기에 적용될 뿐 아니라, 어떤 목사가 그리스도의 나라를 증진시키는 일에 힘을 기울이면 기울일수록 그에게는 더욱더 많은 어려움이 짐 지워지며 그에게 가해지는 공격은 더욱더 신랄하게 된다. 그뿐 아니라 말씀의 사역자들에게 어떤 혐의가 제기되는 순간 그것이 이미 확고부동하게 입증된 것처럼 믿어버리는 것이 세상이다. 이런 일이 일어나는 것은 그들에게서 보다 높은 수준의 정직이 요구될 뿐 아니라 사단이 대부분의 사람들, 실제로 거의 모든 사람들로 하여금 무엇이든 쉽게 믿어버리게 만들기 때문이며, 그 결과 그들은 그들이 목사들의 평판을 마땅히 방어해야 옳은 데도 그들을 적극적으로 정죄하기에 이른다. 따라서 바울에게는 그러한 큰 불의를 미연에 방지할 이유가 충분히 있었으며, 그러기에 그는 장로들을 그들이 법적인 증거로 확실하게 정죄를 받기 전에는 악한 사람들의 악의에 내맡기는 일이 없도록 할 것을 당부하고 있다. 사실 모든 사람들의 잘못을 꾸짖고 모든 사악한 욕망을 저지하며, 곁길로 가는 자들은 모두 엄하게 억제하는 것이 그들의 임무라는 점을 생각할 때 그들에게 그처럼 원수들이 많다는 것은 당연한 노릇이다. 그러므로 우리들이 그들에 대해서 퍼지는 모든 중상모략에 무분별하게 신경을 쓰다보면 그 걸과가 어떻게 되겠는가?",
    "isStart": true,
    "rangeKey": "54-5-19",
    "source": "칼빈 주석"
  },
  "54-5-20": {
    "start": "20",
    "end": "20",
    "text": "그러나 바울의 주된 요점은 망상과 교묘함으로 빠져들기 마련인 궤변가들의 헛된 가르침은 그 복잡성 때문에 참된 가르침의 소박성을 흐리게 할 뿐 아니라, 그것을 억누르고 멸시의 대상으로 만들고 만다는 것이다. 요컨대 세상이란 흔히 외형적인 과시에 휩쓸리기 마련이다.\n바울은 디모데가 전혀 이런 종류의 것을 흉내내는 일이 없기를 바라고 있다. 그러나 교묘하게 보이고 흐르는 것들이 인간의 호기심에 더 흥미있고 인상적인 것으로 보이는 만큼 바울은 경건에 대해 소위 말하는 겸허하고 소박한 가르침을 딛고 올라서는 지식이란 전혀 지식이 아니라는 주장을 펴고 있다. 이 점을 우리는 용의주도하게 유의함으로써 온 세상을 경탄과 칭송으로 가득 채우지만, 실제로는 아무런 확고한 교화를 주지 못하는 모든 위장된 지식은 단호하게 잘라버리는 법을 배우도록 하자. 바울의 권위에 따라서 참으로 지식이라고 불릴 자격이 있는 것은 우리에게 하나님에 대한 확신과 두려움, 곧 경건을 가르쳐 주는 것이다.",
    "isStart": true,
    "rangeKey": "54-5-20",
    "source": "칼빈 주석"
  },
  "54-5-22": {
    "start": "22",
    "end": "22",
    "text": "손을 얹는 것은 임명을 뜻한다. 그는 상징을 사용해서 그것의 내용을 표현하면서 충분히 심사를 거치지 않은 사람은 아무도 함부로 받아들여서는 안된다는 점을 경고하고 있다. 전혀 알려져 있지 않은 사람인데도 단지 그가 꽤 만족스러운 행동을 한두 가지 보여주었다는 이유만으로 신기한 마음에서 그런 사람을 임명하는 사람들도 더러 있다. 이런 종류의 성급한 욕망을 저지하는 것이 분별력 있고 진지한 감독의 임무이니, 이것은 바울이 여기서 디모데에게 당부하는 그대로이다.",
    "isStart": true,
    "rangeKey": "54-5-22",
    "source": "칼빈 주석"
  },
  "54-5-24": {
    "start": "24",
    "end": "24",
    "text": "그러나 그는 여기서 이러한 질고에 대한 처방을 제시하는 것으로 그치고 있지 않다. 흔히 있는 일이지만 우리는 부적격자들이 술책을 써서 살며시 들어오거나 올바른 사람들이 우리에게 알려지지 않고 있기 때문에 사역자들을 선발하는 데 있어서 실수를 범한다. 아니면 우리 스스로는 올바른 판단을 내리지만 다른 사람들에게 우리의 판단을 받아들이게 할 수 없어서 최선의 사람들이라도 우리의 모든 노력에도 불구하고 배척되고 말며, 대신에 악한 사람들이 몰래 파고들거나 아니면 자신들 스스로 뻔뻔스럽게 들어오는 경우도 있다. 이런 상황에 처하게 될 때 교회의 상태와 우리 자신의 상황은 필연적으로 크나큰 불안에 직면하게 된다. 바울은 이러한 과오의 원인을 제거하기 위해서, 아니면 최소한 완화하기 위해서 끈질긴 노력을 기울이고 있다. 그의 의미는 다음과 같이 요약될 수도 있다. 곧 ‘당장 바로 잡아질 수 없는 문제들은 참을 수밖에 없다. 다시 말해서 개선할 수 있는 시기가 무르익을 때까지 고통을 당하며 한숨지을 수밖에 없으며, 질병이 곪아터질 때까지 거기에 손을 대서는 안된다. 그리고 덕이 그것의 응분의 보상을 받지 못하더라도 우리의 계시의 완전한 시기를 기다리며, 세상의 우매를 참으면서 동이 터올 때까지 흑암 속에서 침착하게 기다릴 수밖에 없다’라는 식이다. 이처럼 그의 일반적인 의미를 간략하게 설명했으므로 이제 나는 이 구절의 말을 살펴보고자 한다.\n“어떤 사람들의 죄는 먼저 밝히 드러나”라는 말에는 죄가 일찍이 발견되고, 말하자면 시간 전에 사람들이 알게 된다는 뜻이 있다. 그는 ‘그 죄가 심판으로 달려가고 있다, 또는 재촉하고 있다’는 말로써 동일한 내용을 다르게 표현하고 있다. 우리가 보는 대로 온 세상은 그들을 구원하고자 하지만 제멋대로 질주하면서 스스로 정죄를 당하는 사람들이 많다. 이런 일이 일어날 때마다 우리는 버림받은 자들이 파멸을 향해 달음박질하게 되는 것은 하나님의 섭리의 은밀한 충동이 작용하고 있기 때문이라는 점을 명심하도록 하자.\n어떤 사람들의 죄는 ......그 뒤를 좇나니.\n그는 어떤 사람들의 죄는 심판을 향해 재촉하는 것으로 이야기한 다음에 그 반대의 경우, 곧 다른 사람들의 죄는 좀더 서서히 드러난다는 말을 덧붙이고 있다. 그러나 여기서 그는 ‘어떤 사람들의’라는 소유격 대신에 ‘어떤 사람들에게 있어서’라는 여격을 사용하고 있다. 하지만 그의 의미는 비록 어떤 사람들의 죄는 우리가 바라는 것보다 더 오래 감취어지며 늦게야 드러나지만, 그렇다고 그것이 영원히 숨겨진 채로 남아 있는 것이 아니라 때가 있을 것이다.",
    "isStart": true,
    "rangeKey": "54-5-24",
    "source": "칼빈 주석"
  },
  "54-5-25": {
    "start": "25",
    "end": "25",
    "text": "이것은 때때로 경건과 그밖의 덕이 재빨리, 그리고 시기적절하게 인간들의 칭송을 얻음으로써 선한 사람들이 존경을 받게 되는 경우가 있다는 뜻이다. 그러나 설령 이런 일이 일어나지 않는다 하더라도 주께서는 순진무후와 정직이 영원히 압제받는 것을 허용치는 않으실 것이다. 그들이 종종 중상모략적인 비난의 구름에 가리워 희미하게 되기도 하지만, 마침내 약속은 성취될 것이다(단12:3; 마13:43). 하나님께서는 그들을 새벽별처럼 빛나게 하실 것이다. 그러나 우리에게 인내하는 침착한 정신이 필요한 것은 인간으로서 우리의 지식의 한계를 넘지 말고 항상 지켜야 하기 때문이다. 그렇지 않을 경우 우리는 하나님의 대권을 횡령하는 자들이 되고 말 것이다.\n누구든지 다른 교훈을 하며 바른 말 곧 우리 주 예수 그리스도의 말씀과 경건에 관한 교훈에 착념치 아니하면 저는 교만하여 아무 것도 알지 못하고 변론과 언쟁을 좋아하는 자니 이로써 투기와 분쟁과 훼방과 악한 생각이 나며 마음이 부패하여지고 진리를 잃어버려 경건을 이익의 재료로 생각하는 자들의 다툼이 일어나느니라 (6:3-5).",
    "isStart": true,
    "rangeKey": "54-5-25",
    "source": "칼빈 주석"
  },
  "54-5-4": {
    "start": "4",
    "end": "4",
    "text": "여기에는 그리스도의 가르침의 건전성과 이 ‘맹목적으로 좋아함’에 대한 간접적인 대조가 들어 있다. 요컨대 이 교묘한 변론자들이 그들의 장황한 허풍으로 스스로를 지치게 할 경우 그들의 모든 노력에 대한 결과는 그들의 질병이 계속적으로 더욱더 악화되고 있다는 것을 보여주는 것 이외에 무엇이겠는가? 그들은 공연한 일에 스스로를 허비할 뿐 아니라 그들의 어리석은 호기심이 이런 맹목적인 좋아함을 낳기 마련이다. 따라서 그들은 그리스도의 제자들과는 달리 그들의 가르침으로부터 올바른 유익을 받지 못하게 되는 것이다.\n바울이 ‘변론과 언쟁’(질문과 언쟁)을 함께 묶는 데는 그만한 이유가 있다. 곧 그가 뜻하는 질문이란 온전하고 건전하게 배우려는 마음에서 우러나거나 유익한 점을 분명하게 설명하는 데 기여하기보다는 지적 능력을 과시해 보려는, 소르본느 학파에서 오늘날 다루고 있는 그런 종류의 질문이다. 그 학파에서는 질문에 끝이 없는데, 그 이유는 누구든지 필요 이상으로 알고자 하면서 자신의 허영에 빠질 때 이 질문에 끝이 없으며, 여기서 끝없는 언쟁이 나오기 때문이다. 무더운 날씨에 우레가 없이는 짙은 구름이 흩어지지 않듯이 이 가시 돋친 질문들은 언쟁으로 터질 수 밖에 없다. 실제적인 것보다는 아무런 근거나 기초가 없이 진행되는 말과 관련되는 승부를 겨루는 논쟁을 그는 (로고마키아)로 부르고 있다. 궤변가들의 불타는 관심사인 질문을 세밀하게 검토해 보는 사람은 누구든지 그것이 실제적인 것이 아니라 공연한 것에서 시작되고 있다는 점을 알게 될 것이다. 간단히 말해서 바울의 의도는 우리로 하여금 아무 의미도 없는 문제에 말려들게 할 모든 질문을 정죄 하는 데 있었다.\n이로써 투기와......나며.\n그는 결과를 통해서 우리들이 얼마나 야심적인 호기심을 피해야 하는가를 잘 보여주고 있다. 요컨대 야심이란 투기의 어머니이다. 그리고 투기가 주도권을 쥐고 있는 곳에는 분쟁, 훼방, 다툼, 그리고 바울이 여기서 나열하고 있는 다른 악들이 나타나기 마련이다.\n그는 5절에 이런 것들을 통해서 인간들이 “마음이 부패하여지고 진리를 잃어버린다”고 말하고 있다. 여기서 명백한 점은 그가 전혀 교화에 대한 관심이 없이 하나님의 말씀을 하찮은 장난거리와 기발한 토론의 근원으로 바꿔버리는 궤변가들을 정죄한다는 사실이다. 이것 때문에 구원의 가르침이 무효하게 되었다는 점을 지적하는 데 그의 의도가 있다. 그것 자체만으로도 용납할 수 없는 모독이 되겠지만, 그는 여기서부터 치명적인 악과 해로운 재앙이 발생하고 있다는 점을 보여줌으로써 더욱더 심각한 견책을 내리고 있다. 이 구절을 통해서 우리는 궤변이 하나님의 교회에 상상할 수 없을 정도로 해로운 것임을 알고 혐오하는 법을 익혀야겠다.",
    "isStart": true,
    "rangeKey": "54-5-4",
    "source": "칼빈 주석"
  },
  "54-5-9": {
    "start": "9",
    "end": "9",
    "text": "그는 디모데에게 자족할 것과 부를 무시할 것을 권면한 다음에, 여기서는 그들에게 특히 그가 관심을 갖고 있는 교회의 사역자들에게 얼마나 위험한 것인가를 경고하고 있다. 바울이 여기서 언급하고 있는 악의 원인이란 부자들만을 지적함이 아니라, 가난한 사람들이라도 만일 부자들과 같은 욕심을 갖고 있다면 그것이 악의 원인이 된다는 것이다. 그리고 그는 여기서 일반적으로 일어나고 있는 것뿐 아니라 거의 언제라도 일어날 수밖에 없는 것에 대해서 묘사하고 있다. 사실 부요하고 싶어하는 이 야심을 자신의 목표로 삼는 사람들은 모두 악마의 종살이로 자신들을 내어주는 셈이다. “부자가 되고 싶어하는 사람은 또한 빨리 부자가 되고 싶어한다”는 이방 시인의 말은 참으로 사실이다. 따라서 과도하게 부자가 되고자 하는 모든 사람은 그들의 격렬한 성질에 사로잡히고 마는 자들이다. 후에 이들을 파멸로 집어던지고 마는 것은 바로 이 어리석은, 아니 광적인 충동이다. 이 악은 보편적인 것이지만, 교회의 목사들에게서 더욱더 뚜렷하게 드러나는 것은 은이나 황금의 광채가 자신들의 눈을 황홀하게 하는 순간 아무도 막지 못할 정도로 탐심에 빠져버리기 때문이다.",
    "isStart": true,
    "rangeKey": "54-5-9",
    "source": "칼빈 주석"
  },
  "54-5-10": {
    "start": "10",
    "end": "10",
    "text": "(오레고메노이)라는 헬라어를 써서 그들이 돈에 대한 사랑을 따라간다는 식으로 이야기하는 것이 적절한 표현은 아니지만, 그 의미에 있어서는 지장이 없으며, 탐심으로부터 더없이 큰 악, 곧 신앙으로부터의 배도가 따를 수 있다는 것이다. 이런 전염병에 걸려 고생하는 자들은 점차적으로 타락하는 가운데 마침내 신앙을 완전히 포기하게 되고 만다. 여기서 그가 언급한 ‘많은 근심’을 나는 하나님께는 탐욕적인 사람을 괴롭히는 방법들일 뿐만 아니라 그 스스로를 고문자로 삼는 것이 사실이지만, 거의 소망이 없게 된 자들이 흔히 당하는 양심의 철저한 가책을 뜻하는 것으로 본다.\n오직 너 하나님의 사람아 이것들을 피하고 의와 경건과 믿음과 사랑과 인내와 온유를 좇으며 믿음의 선한 싸움을 싸우라 영생을 취하라 이를 위하여 네가 부르심을 입었고 많은 증인 앞에서 선한 증거를 증거하였도다 만물을 살게 하신 하나님 앞과 본디오 빌라도를 향하여 선한 증거로 증거하신 그리스도 예수 앞에서 내가 너를 명하노니 우리 주 예수 그리스도 나타나실 때까지 점도 없고 책망 받을 것도 없이 이 명령을 지키라 기약이 이르면 하나님이 그의 나타나심을 보이시리니 하나님은 복되시고 홀로 한 분이신 능하신 자이며 만왕의 왕이시며 만주의 주시요 오직 그에게만 죽지 아니함이 있고 가까이 가지 못할 빛에 거하시고 아무 사람도 보지 못하였고 또 볼 수 없는 자시니 그에게 존귀와 영원한 능력을 돌릴지어다 아멘 네가 이 세대에 부한 자들을 명하여 마음을 높이지 말고 정함이 없는 재물에 소망을 두지 말고 오직 우리에게 모든 것을 후히 주사 누리게 하시는 하나님께 두며 선한 일을 행하고 선한 사업에 부하고 나눠주기를 좋아하며 동정하는 자가 되게 하라 이것이 장래에 자기를 위하여 좋은 터를 쌓아 참된 생명을 취하는 것이니라 디모데야 네게 부탁한 것을 지키고 거짓되이 일컫는 지식의 망령되고 허한 말과 변론을 피하라 이것을 좇는 사람들이 있어 믿음에서 벗어났느니라 은혜가 너희와 함께 있을지어다(6:11-21).",
    "isStart": true,
    "rangeKey": "54-5-10",
    "source": "칼빈 주석"
  },
  "54-5-21": {
    "start": "21",
    "end": "21",
    "text": "앞에서와 마찬가지로 여기서의 믿음은 신앙심과 건전한 가르침의 개요를 뜻한다. 이런 본을 통해서 경고를 받고 믿음에서 떠난다는 것은 생각만 해도 소름이 끼칠 정도라면, 하나님의 순수한 말씀에 집착하며 경건에 대한 악의에 찬 와전인 궤변과 모든 교묘한 것들을 기피하는 우리가 되어야겠다.",
    "isStart": true,
    "rangeKey": "54-5-21",
    "source": "칼빈 주석"
  },
  "45-1-1": {
    "start": "1",
    "end": "1",
    "text": "이 구절은 바울이 그의 교훈에 대한 권위를 확보하기 위해서 그가 자신에게 붙인 칭호들이다. 그는 두 가지 방식으로 이 칭호를 붙인다. 첫째는, 사도직에 대한 그의 소명을 주장함으로써, 둘쨰는, 이 소명이 로마 교회와 어떤 관계가 있다는 것을 그의 독자들에게 선언함으로써이다. 바울이 하나님의 부르심에 의해 ‘사도가 된 자’로 여김을 받는 것과 그가 로마 교회를 위하여 택정함을 입은 자로 알려지는 것은 바울에게는 대단히 중요하였다. 그래서 바울은 그가 그리스도의 종이요 부르심을 받아 사도의 직분을 맡게 되었음을 말하는 것이다. 이로써 그가 사도가 된 것은 우연하게 불법적으로 이루어진 것이 아니었음을 천명한다. 그런 다음에 이 말에 이어서 그는 바로 그가 “택정함을 입었다”고 덧붙인다. 이렇게 함으로써 그는 많은 사도들 중에 단지 하나인 것이 아니라, 주님께서 특별하게 택하신 사도이었다고 하는 그의 주장을 강화한다......그러나, 사도라는 명칭을 주장하므로 해서, 그는 자신에게 우선권을 주고 있다. 그러나 사도직을 찬탈하여 사칭하는 자는 아무도 사도의 권위를 주장할 수 없기 때문에, 바울은 그의 독자들에게 그가 하나님에 의해서 임명되었다는 것을 상기시킨다. \n이와 같이 그 문구의 의미는 바울이 그리스도의 평범한 종이 아니였고, 그 자신의 주제 넘는 노력에 의해서가 아니라 하나님의 부르심에 의해서 임명된 사도이었다는 것이다. 뒤이어 그의 사도직에 대한 보다 분명한 설명이 나온다. 왜냐하면 복음을 전파하는 것이 그의 맡은 바 직무였기 때문이다. 바울이 여기서 서술하고 있는 이 소명을 하나님의 영원한 선택으로 보고서, 택정을 해석하여 그의 어머니의 태로부터 구별된 것(갈 1:15), 또는 이방인들에게 복음을 전하기 위한 선택(누가에 의해 언급됨)을 뜻하는 것으로 보는 사람들과 나는 견해를 같이 하지 않는다. 바울의 유일한 자랑은 그의 소명의 장본인이 하나님이시라는 것이다. 그가 이 명예를 스스로 외람되게 사칭하고 있었다고는 전혀 의심할 수가 없었다. \n모든 사람이 말씀의 사역에 적합한 것은 아니라는 점이 여기서 주목되어야 한다. 말씀의 사역은 특별한 소명을 요구한다. 자신들이 가장 적합하다고 생각하는 사람들은 소명없이 직분을 맡지 않도록 조심해야 한다...... ‘종'이라는 단어는 단지 목사의 뜻만을 가지고 있다. 이는 그 단어가 하나의 직분을 가리키고 있기 때문이다. \n바울\n\n...... 바울이 두 개의 이름을 가졌었다고 결론을 내린 오리겐이 훨씬 더 정확한 듯하다. 사울이라는 가족명은 그의 종교와 혈통에 대한 표시로서 그의 부모들로 말미암아 그에게 주어졌었고, 한편 바울이라는 별명은 그의 로마 시민권의 증거로서 그에게 덧붙여졌던 것으로 보인다.......바울이라는 이름을 그는 일반적으로 서신들에서 사용하였다......로마 제국에서는 보다 더 만족스러운 것이었기 때문인 듯 하다.",
    "isStart": true,
    "rangeKey": "45-1-1",
    "source": "칼빈 주석"
  },
  "45-1-2": {
    "start": "2",
    "end": "2",
    "text": "우리는 이 문구에서 복음이란 무엇인가를 알아낼 수가 있겠다. 이는 그것이 선지자들에 의해서 전파된 것이 아니라, 다만 약속된 것이었다고 바울이 우리에게 가르쳐 주고 있기 때문이다. 그러므로, 만일 선지자들이 복음을 약속했다고 한다면, 우리 주님께서 마침내 육체를 입으시고 나타나셨을 때 복음이 계시되었다고 하는 것이 된다. 그러므로, 약속을 복음과 혼동하는 사람들은 오해하고 잇는 것이다. 왜냐하면 복음은 성육하신 그리스도에 대한 약속된 설교이며, 그리스도 안에서 약속 자체가 계시되어 있기 때문이다.",
    "isStart": true,
    "rangeKey": "45-1-2",
    "source": "칼빈 주석"
  },
  "45-1-3": {
    "start": "3",
    "end": "3",
    "text": "다윗에게 주어졌었던 약속은 아주 널리 알려져 있었기 때문에 메시아를 다윗의 자손이라고 부르는 것이 유대인들 가운데서는 일반화되었던 것으로 보인다. 그러므로 그리스도께서 다윗의 혈통을 이어받았다는 사실은 우리의 신앙을 확증하는 데 도움이 된다. 바울을 그리스도께서 육신보다 더 나은 어떤 것- 그리스도께서 하늘로부터 취하여 가지고 오셨고, 다윗에게서 받지 않으신 어떤 것, 즉 바울이 곧 이어서 언급하는 신성의 영광을 소유하셨다는 것을 드러내기 위해서 '육신으로는'이라는 말을 덧붙이고 있다. 게다가, 이러한 표현들을 사용하여 바울은 그리스도께서 참 육신을 소유하셨다는 것을 선언할 뿐만 아니라, 그리스도의 인성과 신성을 분명하게 구별하고 있다. 이렇게 해서 셀베투스의 신성 모독적인 헛소리를 반박한 것이다. 셀베투스는 그리시도께서 창조되지 않은 세 가지의 요소들로 구성된 육신을 입었다고 주장했다.",
    "isStart": true,
    "rangeKey": "45-1-3",
    "source": "칼빈 주석"
  },
  "45-1-4": {
    "start": "4",
    "end": "4",
    "text": "즉 그리스도께서는 그가 죽은 자 가운데서 부활하셨을 때 하늘의 참 능력(a truly heavenly power) 곧 성령의 능력을 공개적으로 행사하여 하나님의 아들로 인정되셨던 것이다......그는 말하기를, 하나님께 본래 속하고 그리고 그가 하나님이신 것을 의심할 여지 없이 입증한 그 능력이 그 안에서 보여졌기 때문에, 그리스도께서 능력으로 인정되셨다고 했다. 이 능력은 그리스도의 부활에서 실제로 분명하게 드러났다. 바울은 다른 곳에서, 육신의 연약함이 그리스도의 죽음에서 나타났다고 선언한 후에, 그의 부활에서 나타난 성령의 능력을 찬양한다......성경은 자주 하나님의 성령에게 여러 칭호들을 붙여준다. 이 칭호들은 우리의 당면한 문제 해결에 도움을 준다. 예컨대 우리 주님께서는 성령을 “진리의 영”(요14:17)이라고 부르신다.......그리스도께서는 그의 육신의 연약함을 인하여 그가 굴복하였었던 죽음을 외부의 도움에 의해서가 아니라 자기 자신의 성령의 천적 역사에 의해서 이기고 승리하셨다.",
    "isStart": true,
    "rangeKey": "45-1-4",
    "source": "칼빈 주석"
  },
  "45-1-5": {
    "start": "5",
    "end": "5",
    "text": "은혜와 사도직을 구별함에 있어서 변환법(hypallage)을 사용하였다. 이는 값없이 주어진 사도직이거나 사도직의 은혜를 의미하기 위함이었다. 이 말이 의미하는 바는 그가 고귀한 직분에 임명된 것은 자기 자신의 공로에 의해서가 아니라 전적으로 하나님의 은총의 역사로 말미암은 것이었다는 것이다. 세상의 눈에는 이 직분이 위험과 수고와 증오와 치욕만을 당하는 것이었다. 그러나 하나님과 그의 성도들의 눈에는 그 직분이 아무런 공로에 의한 것이 아니기에 은총으로 여겨지는 것이 마땅하다. \"내가 은혜를 받아 사도가 되었다.\"는 번역이 더 좋을 것 같다. 그러나 뜻은 같다\n그 이름을 위하여.\n“이름”이 지식을 의미하는 것으로 보는 해석이 더 나은 듯하다. 왜냐하면 복음이 전파되는 것은 우리가 하나님의 아들의 이름을 믿도록 하는데 있기 때문이다(요일3:23)......그러므로 ‘그의 이름을 위하여’는 ‘내가 그리스도의 인품을 알리도록’과 같은 의미를 갖는다.\n모든 이방인 중에서.\n그의 사도직이 모든 이방인 모든 이방인들에게 미친다는 것을 그는 덧붙여 말한다. 바울은 6절에서 로마인들이 그의 목회 관할하에 있는 이방인들의 수 가운에 들어 있다고 말함으로써, 보다 분명하게 자신을 로마인들의 사도로 언급하고 있다. 다른 사도들 역시 온세계에 복음을 전파하라는 명령을 공통으로 가지고 있었다. 그들은 어떤 특정 교회의 목자나 감독으로 임명된 것이 아니다. 바울은 사도직의 일반적인 책임에 곁들여, 특별하게 이방인들 가운데서 복음을 전하도록 택정되었다. 그가 비두니아를 거쳐서 무시아에서 말씀을 전파하려고 애썼으나 성령에 의하여 허락되지 않았던 사실(행16:6-8)은 본 진술에 반대되지 않는다. 사도행전 16장 6절부터 8절에서 성령이 허락치 않은 목적은 바울의 사역을 어떤 특정 지역에 국한시키려는 것이 아니고, 아직 그곳이 추수할 때가 되지 않았었기 때문에 잠시 다른 곳으로 바울이 갈 필요가 있었기 때문이었다.\n순종케 하나니.\n즉 모든 이방인들이 믿으므로 말미암아 순종하도록 그들에게 복음을 전해야 하는 명령을 우리가 받았다는 말이다. 바울은 그의 부르심의 목적을 말함으로써 로마인들에게 그의 직분을 다시금 상기시켜 준다. 이것은 그가 다음과 같이 말하고 있는 것과 같다 하겠다. 나에게 맡겨진바 말씀을 전해야 하는 책임을 수행하는 것은 나의 의무이다. 그러나 만일 주님께서 나에게 주신 부르심을 너희가 헛되게 하고 싶지 않다고 한다면, 말씀을 듣고 거기에 전적으로 순종하는 것은 너희의 책임이다.  우리가 이 말씀에서 추론해 낼 수 있는 것은, 그 의도하는 바가 우리를 인도하여 하나님께 순종케 하는 것인 복음 전파를 불경건하게 그리고 경멸적으로 거부하는 사람들은 하나님의 능력을 완고하게 반항하여 그의 명령 전체를 반복시키고 있는 것이 된다는 점이다. 우리는 여기서 또한 믿음의 성격에 대해서 주의해야 한다. 본문에서 믿음은 순종으로 언급되어져 있다. 그 이유는 주님께서 우리를 복음으로 말미암아 부르시고, 그가 우리를 부르실 때 우리는 믿음으로 말미암아 그에게 응답하기 때문이다. 그러기에 다른 한편으로, 하나님께 대한 우리의 모든 고의적인 불순종의 근원은 불신앙인 것이다. 나는 순종케 보다는 믿어 순종케 라는 번역을 낫게 여긴다. 은유적으로 쓰인 경우를 제외하고는 순종케 라는 번역은 그것이 비록 사도행전 6장 7절에서 한 번 사용되기는 했어도 정확한 것이 아니기 때문이다. 믿음은 그것으로 말미암아 우리가 복음에 순종케 되는 방편임에 틀림없다.",
    "isStart": true,
    "rangeKey": "45-1-5",
    "source": "칼빈 주석"
  },
  "45-1-7": {
    "start": "7",
    "end": "7",
    "text": "바울에 의하면 우리의 구원은 우리 자신의 능력에 달려 있지 않고 우리에 대한 하나님의 값없는 부성애에 전적으로 그 근원을 둔다. 제일 주요한 사실은 이것 곧 하나님이 우리를 사랑하신다 이다. 그의 사랑에 대한 유일무이한 이유는 그 자신의 순수한 선하심이다. 그의 부르심 또한 이것에 의존한다. 이 선하심에 의하여 하나님은 그의 정하신 때에 그가 전에 자유롭게 선택하셨던 사람들에게 양자의 인을 치신다. 그러나 우리는 이로부터 다음을 추론할 수가 있다. 비록 그들이 아무 자격도 없는 가련한 죄인들이지만, 주님께서 은총을 그들에게 베푸신다는 것을 확실히 믿지 않고, 그리고 “이는 하나님께서 우리를 부르심은 부정케 하심이 아니요 거룩케 하심이니\"(살전4:7)하신 말씀대로 하나님의 선하심에 격려되어 거룩함을 갈망하지 않는 자들은 아무도 신실한 성도라고 볼 수 가 없다. \n은혜와 평강이 너희에게 있기를 원하노라.\n하나님께서 우리에게 은총을 베푸시도록 하는 것은 가장 바람직한 축복인 것이다. 이것이 은혜가 의미하는 바다. 또한 우리의 제반사에 성공과 형통이 하나님께로부터 흘러 나오게 하는 것은 큰 축복이다. 이것은 평강이 의미하는 바다. 비록 모든 일이 우리에게 호의적인 것으로 보일지라도, 하나님께서 화를 내신다면, 우리의 바로 그 축복은 저주로 변한다. 그러므로 우리의 행복의 유일한 기초는 하나님의 선하심이다.\n \n8절 첫째는......내 하나님께 감사함은.\n\n우선 로마사람들의 신앙이 하나님께로부터 온 것이었음을 암시하는 식으로 그들의 신앙을 바울이 칭찬하고 있는 것은 주목할만하다. 우리는 이것으로부터 믿음이 하나님의 선물이라는 것을 알게된다. 감사하는 것이 유익을 얻은 것에 대해 인정하는 것이라고 한다면 누구든지 신앙을 주신 것을 인하여 하나님께 감사하는 자는 신앙이 하나님의 선물임을 인정하는 것이 된다. 사도가 그의 축하 인사말을 항상 감사로 시작하는 것을 우리가 발견하는 때에 우리가 여기서 배우게 되는 교훈은 우리의 모든 축복이 하나님의 선물이라는 점이다. 우리 또한 이러한 표현방식에 익숙해져야 하겠다. 그리하여 우리의 마음을 보다 민감하게 일깨워 하나님을 모든 같은 태도를 갖도록 해야 한다. 만일 사소한 축복들의 경우에도 이렇게 하는 것이 마땅하다고 한다면 믿음에 관하여는 더욱더 많이 그렇게 우리가 하여야 할 것이다. 왜냐하면 믿음은 흔해 빠지거나 무분별한 하나님의 선물이 아니기 때문이다. 더우기나 히브리서 13장 15절에서 사도가 명령한 바에 따라 “예수 그리스도로 말미암아” 어떻게 감사를 드려야 하는 가에 대한 한 실례를 여기서 우리가 찾아 볼 수 있다. 그런데 히브리서 13장 15절은 우리가 하나님으로부터 어떻게 긍휼을 그리스도의 이름으로 구하고 찾아야 하는가를 보여주고 있다. 끝으로 바울은 하나님을 내 하나님으로 일컫고 있다. 이것은 신자의 특별한 권리이다. 하나님께서는 이 특권을 신자에게만 부여하셨다. 이 내 하나님이라는 말에는 “너희는 내 백성이 되겠고 나는 너희 하나님이 되리라\"(렘 30:22)는 약속 가운데 표현되어 있는 상호관계가 함의되어 있다. 그러나 복음을 전하는 데서 바울이 드린 순종을 하나님께서 인정해 주신 징표로써 그가 지닌 인품에 나는 그 구문의 말씀을 한정시키고 싶다. 이에 대한 예로, 히스기야는 이사야가 참되고 충성스런 선지자이었다는 것을 선언하고자 했을 때 하나님을 이사야의 하나님으로 불렀다(사37:4). 또한 다니엘이 하나님을 믿는 신앙의 순결을 지켰었기 때문에, 하나님이 특별히 다니엘의 하나님으로 일컬어졌다(단6:20).",
    "isStart": true,
    "rangeKey": "45-1-7",
    "source": "칼빈 주석"
  },
  "45-1-9": {
    "start": "9",
    "end": "9",
    "text": "바울은 그 맹세로 말미암아 하등의 그리스도의 계명을 위배함이 없이 그 지혜를 사용하였다. 이것으로 미루어 보아, 맹세들을 전적으로 폐기하는 것이 (재세례파들이 미신적으로 생각하는 것처럼) 그리스도의 의도가 아니었고, 오히려 율법의 참된 준행을 회복시키는 것이 그의 의도이었다는 것이 분명하다......바울은 이에 대해 다른 곳에서 “내가 내 영혼을 두고 하나님을 불러 증거하시게 하노니”(고후1:23)라고 말하고 있다.\n11. 내가 너희 보기를 심히 원하는 것은.......\n\n나는 뷰우처와 견해를 같이하여, 헬라어 동사를 “안위하다”는 뜻보다는 오히려 “권면한다”는 뜻으로 번역하고 싶다. 왜냐하면 그 번역이 문맥에 더 잘 맞기 때문이다.\n형제들아 내가 여러번 너희에게 가고자 한 것을 너희가 모르기를 원치 아니하노니 이는 너희 중에서도 다른 이방인 중에서와 같이 열매를 맺게 하려 함이로되 지금까지 길이 막혔도다 헬라인이니 야만이나 지혜있는 자나 어리석은 자에게 다 내가 빚진 자라 그러므로 나는 할 수 있는 대로 로마에 있는 너희에게도 복음 전하기를 원하노라(13-15)",
    "isStart": true,
    "rangeKey": "45-1-9",
    "source": "칼빈 주석"
  },
  "45-1-16": {
    "start": "16",
    "end": "16",
    "text": "만일 하나님의 선하심이 우리가 찾아 구하며 사랑할 만한 가치가 있는 것이라면, 복음은 그 선하심의 도구이다. 그러므로 우리가 복음을 높이고 귀중하게 생각해야 한다. 왜냐하면 복음에는 하나님의 능력이 있기 때문이다. 그리고 우리의 구원이 이같이 확보되는 것이므로 여기에 따라 우리는 복음을 사랑해야 하는 것이다.\n 그러나 하나님께서 우리의 구원을 위해 그의 능력을 복음에서 발휘하시다고 바울이 선언할 때, 그가 말씀 전하는 직책을 얼마나 귀하게 여기고 있는가를 유의하라. 그는 여기서 어떤 은밀한 계시에 대해서가 아니라, 입으로 말하여 전하는 말씀 전파에 대해서 말하고 있다. 이것으로부터 나오는 결론은, 말씀이 선포되고 있는 것을 듣는 데서 물러나는 사람들은 하나님의 능력을 고의적으로 거부하며 그의 구원의 손길을 물리치고 있는 것이 된다.\n하나님께서는 모든 사람들 안에서 유효하게 역사하시지 않고, 오직 성령께서 우리의 심령 가운데서 내적 교사로서 조명하실 때에만 효과적으로 일하시기 때문에, 그는 “모든 믿는 자에게”라는 말을 덧붙인다. 그러나 그것의 능력은 보편적으로 나타나지 않는다. 복음이 경건치 못한 자들에게 사망의 맛을 내는 사실은 복음 자체의 성격 때문이 아니라 그들 자신의 사악함에 기인한다.",
    "isStart": true,
    "rangeKey": "45-1-16",
    "source": "칼빈 주석"
  },
  "45-1-17": {
    "start": "17",
    "end": "17",
    "text": "이 말씀은 복음이 “구원을 주시는 하나님의 능력”이라고 진술한 앞 구절에 대한 설명이요 확정이다. 우리가 만일 구원, 즉 하나님과 함께 하는 삶을 얻고자 한다면, 우리는 먼저 의를 구해야 한다. 이 의로 말미암아 우리가 하나님께 화목될 수가 있으며, 그리고 하나님께서 우리에게 호의를 베풀어 주심으로 나타나는 그의 자비로 인한 그 생명을 얻을 수 있게 된다. 우리가 하나님의 사랑을 받을 수 있으려면 우리는 먼저 의로와야 한다. 이는 하나님께서 불의를 미워하시기 때문이다. 그러므로 본 절의 의미하는 바는, 우리가 복음 외의 다른 곳에서는 구원을 얻을 수가 없다는 것이다. 왜냐하면 복음 외의 다른 곳에서는 하나님이 그의 의를 우리에게 계시하지 않으셨기 때문이다. 그런데 하나님의 이 의만이 우리를 사망에서 건져내 준다. 우리의 구원의 기초인 이 의가 복음에 나타나 있다. 그래서 복음을 “구원에 이르게 하는 하나님의 능력”이라고 하는 것이다. 우리는 이런 식으로 원인으로부터 결과까지를 논증해 볼 수 있는 것이다.\n이제 또한, 하나님께서 그의 복음 안에서 우리에게 주시는 보화, 즉 그의 의의 전달이 얼마나 희귀하고 값진 것인가를 유의하라. 나는 ‘하나님의 의’라는 말을, 그의 법정에서 인정되는 것으로 이해하고 싶다. 이것은 한편으로는 사람들의 생각에 의로 간주되는 것이, 비록 사소한 것일지라도, 일반적으로 “사람의 의”로 일컬어지는 것과 같다. 그러나 바울이 많은 예언들을 언급하고 있음에 틀림없다. 이 예언들 가운데서 성령은 시종 일관하여 장차 있을 그리스도의 나라에서의 하나님의 의를 나타내 보여주고 있다. 어떤 주석가들은 그 의미를 “하나님이 우리에게 주신 것”으로 설명한다. 나는 본문의 말씀들이 이 뜻을 지니고 있다는 것을 확실히 인정한다. 왜냐하면 하나님께서는 그의 복음으로 말미암아 우리를 의롭다 칭하시고, 그리고서는 우리를 구원하시기 때문이다. 그렇지만 앞의 개념이 내게는 더 적합한 것으로 보인다. 그러나 그 문제에 많은 시간을 소비하고 싶지 않다. 보다 더 중요한 문제는, 어떤 학자들이 이 ‘의’가 값없는 사죄뿐만 아니라 부분적으로 또한 중생의 은혜에도 있다고 생각하는 점이다. 그러나 하나님께서 우리를 자신에게 값없이 화목시켜 주시기 때문에 우리가 생명을 되찾게 되는 것으로 나는 생각한다. 이 문제에 대해서는 적당한 장소에서 보다 상세하고 나중에 다루기로 하겠다.\n앞서 그가 사용한 바 있었던 ‘모든 믿는 자에게’라는 표현 대신에 이제 그는 ‘믿음으로’라고 말한다. 의는 복음으로 말미암아 주어지고, 믿음으로 받아들여진다. 그는 ‘믿음에’를 덧붙이고 있다. 이는 우리의 믿음이 진보하고 우리의 지식이 향상됨에 따라, ‘하나님의 의’가 우리 안에서 증가되며, 그것을 우리가 소유한 것이 다소 확실해지기 때문이다. 우리가 처음 복음을 맛볼때에는, 우리는 우리를 향하여 은혜스럽게 대하고 계시는 하나님의 모습을 참으로 보게 된다. 그러나 멀리서 볼 뿐이다. 우리는 참 종교에 대한 지식이 더욱 많이 증가하면 할수록, 그가 우리를 향하여 더 가까이 오고 계시는 것 마냥, 보다 더 분명하고 친숙하게 우리는 하나님의 은혜를 깨닫게 된다. 여기서 구약과 신약에 대한 대조가 암시되어 있다고 하는 주장은 근거가 별로 없고 난해하다. 왜냐하면 바울이 여기서 율법 아래 살았던 선조들을 우리와 비교시키지 않고, 모든 신자의 매일 매일의 진보를 생각하고 있기 때문이다. \n기록된바 오직 의인은 믿음으로 말미암아 살리라 함과 같으니라.\n미래 시제로 된 동사는 그가 말하고 있는 삶의 연속되는 영원성을 가리킨다...... 하박국이 이 문제를 명백하게 다루지 못한 것은 사실이다. 그러기에 그는 값없는 의에 대해서 언급하고 있지 않다. 그러나 믿음의 본질로 미루어 보아 이 구절이 우리의 본 주제에 적용되는 것이 당연하다고 하는 것은 아주 분명하다. 우리는 그의 논증으로부터 믿음과 복음간의 상호관계를 또한 필연적으로 추론하게 된다. 이는 “의인은 믿음으로 말미암아 산다”고 하는 까닭에, 그는 그러한 생명은 복음으로 말미암아 받는다고 주장하는 것이다.\n우리는 이제 본 서신의 첫 부분의 주요점을 보게 된다. 즉, 우리는 하나님의 긍휼만을 통해서 믿음으로 말미암아 의롭다 칭함을 받는 것이다. 우리가 지금까지 이 주요점을 바울 자신의 말씀들에서는 찾아보지 못하였으나, 믿음에 근거하고 있는 의는 전적으로 하나님의 긍휼에 달려 있다는 문맥으로부터 나중에 아주 쉽게 찾아 볼 수 있을 것이다.\n \n하나님의 진노가 불의로 진리를 막는 사람들의 모든 경건치 않음과 불의에 대하여 하늘로 좇아 나타나나니 이는 하나님을 알만한 것이 저희 속에 보임이라 하나님께서 이를 저희에게 보이셨는니라 창세로부터 그의 보이지 아니하는 것들 곧 그의 영원하신 능력이 신성과 그 만드신 만물에 분명히 보여 알게 되나니 그러므로 저희가 핑계치 못할지니라 하나님으로 영화롭게도 아니하며 감사치도 아니하고 오히려 그 생각이 허망하여지며 미련한 마음이 어두워졌나니 스스로 지혜 있다 하나 우준하게 되어 썩어지지 아니하는 하나님의 영광을 썩어질 사람과 금수와 버러지 형상의 우상으로 바꾸었느니라(18-23)",
    "isStart": true,
    "rangeKey": "45-1-17",
    "source": "칼빈 주석"
  },
  "45-1-18": {
    "start": "18",
    "end": "18",
    "text": "의가 오직 복음으로 말미암아서만이 주어진다는 것을 입증하기 위해서 반대되는 것들을 비교하여 바울은 이제 논증한다. 이는 하나님의 의가 없으면 모두가 정죄받는다는 것을 그가 논설하고 있기 때문이다. 그러므로 구원은 복음에서만 발견되는 것이다. 그가 예증으로 들고 있는 첫 번째 확증은, 세계의 구조와 그 구성 요소들의 가장 찬란한 질서를 인하여 인간이 하나님께 영광 돌릴 수 있도록 되어 있었음에 틀림없는 데도, 그들의 의무를 이행한 사람은 아무도 없다는 사실이다. 이것은 모든 사람들이 하나님을 모독하며, 그리고 비열하고 간악한 배은망덕의 죄가 있다는 증거인 것이다......(아세베이아:불경건)는 하나님을 모욕하는 것을 함의하고, (아디키아:불의)는 사람이 하나님께 속하는 것을 자기 것으로 삼음으로써 부당하게 하나님에게서 그의 합당한 존귀를 박탈한 것을 의미한다...... 하나님의 ‘진리’는 하나님에 대한 참 지식을 의미한다. 그리고 진리를 ‘막는다’는 말은 그것을 삭제하거나 덮어 감추는 것을 뜻한다. 그런 까닭에 진리를 막는 자들은 절도죄를 범한 것이 된다. ‘불의’로는 히브리어의 관용구로서 ‘부당하게’를 의미한다.",
    "isStart": true,
    "rangeKey": "45-1-18",
    "source": "칼빈 주석"
  },
  "45-1-19": {
    "start": "19",
    "end": "19",
    "text": "그 하나님의 속성의 현현은 너무나 강렬한 것이어서 사람들로 하여금 그것을 피할 수 없게 만든다. 이는 우리들 모두가 그것이 우리 자신의 심령속에 새겨져 있음을 느끼고 있는 것에 틀림없기 때문이다.",
    "isStart": true,
    "rangeKey": "45-1-19",
    "source": "칼빈 주석"
  },
  "45-1-20": {
    "start": "20",
    "end": "20",
    "text": "하나님 자체는 우리가 볼 수 없다. 그러나 그의 위엄이 그의 모든 작품들과 그의 모든 피조물에서 빛을 발하고 있기 때문에 우리는 이것들로 분명하게 하나님을 알아 볼 수 있었음에 틀림없다. 왜냐하면 그것들은 분명하게 그들의 창조주를 나타내 보여주고 있기 때문이다. 이러한 까닭에 사도는 그의 히브리서에서, 세계를 보이지 않는 것들의 거울 또는 반영이라고 일컫는다.\n그러므로 저희가 핑계치 못할지니라.\n즉, 하나님의 심판대 앞에서 사람들은 정죄 받는 것을 면할 구실도 찾을 수가 없다는 것이다.",
    "isStart": true,
    "rangeKey": "45-1-20",
    "source": "칼빈 주석"
  },
  "45-1-21": {
    "start": "21",
    "end": "21",
    "text": "바울은 여기서 하나님께서 모든 사람들의 마음속에 그 자신에 대한 지식을 넣어 주셨다고 분명하게 선언한다. \n하나님으로 영화롭게도 아니하며......\n\n그들의 불의가 이러한 것이었기에, 참 지식의 씨는 그것이 자라서 성숙하기도 전에 그들의 사악함으로 말미암아 곧바로 질식되어 버렸던 것이다. \n그러므로 하나님께서 저희를 마음의 정욕대로 더러움에 내어 버려두사 저희 몸을 서로 욕되게 하셨으니 이는 저희가 하나님의 진리를 거짓 것으로 바꾸어 피조물을 조물주보다 더 경배하고 섬김이라 주는 곧 영원히 찬송할 이시로다 아멘 이를 인하여 하나님께서 저희를 부끄러운 욕심에 내어 버려두셨으니 곧 저희 여인들도 순리대로 쓸 것을 바꾸어 역리로 쓰며 이와 같이 남자들도 순리대로 쓸 것을 바꾸어 역리로 쓰며 이와 같이 남자들도 순리대로 여인 쓰기를 버리고 서로 향하여 음욕이 불일듯하매 남자가 남자로 더불어 부끄러운 일을 행하여 저희의 그릇됨에 상당한 보응을 그 자신에 받았느니라 또 저희가 마음에 하나님 두기를 싫어하매 하나님께서 저희를 그 상실한 마음대로 내어 버려 두사 합당치 못한 일을 하게 하셨으니 곧 모든 불의, 추악, 탐욕, 악의가 가득한 자요 식, 살인, 분쟁, 사기, 악독이 가득한 자요 수군수군하는 자요 비방하는 자요 악을 도모하는 자요 부모를 거역하는 자요 우매한 자요 배약하는 자요 무정한 자요 무자비한 자라 저희가 이같은 일을 행하는 자는 사형에 해당하다고 하나님의 정하심을 알고도 자기들만 행할 뿐 아니라 또한 그 일을 행하는 자를 옳다 하느니라(24-32)",
    "isStart": true,
    "rangeKey": "45-1-21",
    "source": "칼빈 주석"
  },
  "45-1-25": {
    "start": "25",
    "end": "25",
    "text": "하나님을 위하는 것이라 하고서 여러 모양의 형상들을 예배하는 것은 구실을 붙이기 위한 허무맹랑한 핑계일 뿐이다. 왜냐하면 하나님께서는 그러한 예배를 인정하지 않으실 뿐만 아니라, 그것을 받으실 만한 것으로 여기시지도 않기 때문이다.",
    "isStart": true,
    "rangeKey": "45-1-25",
    "source": "칼빈 주석"
  },
  "45-2-1": {
    "start": "1",
    "end": "1",
    "text": "외적으로 거룩한 체하여 주의를 끌고, 자기네들이 하나님께 완전한 만족을 드렸기나 한 듯이, 그들이 하나님께 열납되었다고 생각하는 위선자들을 겨냥하고 있다.",
    "isStart": true,
    "rangeKey": "45-2-1",
    "source": "칼빈 주석"
  },
  "45-2-2": {
    "start": "2",
    "end": "2",
    "text": "‘진리대로’라는 문구는 히브리적인 표현이다. 이는 히브리어로 ‘진리’가 흔히 마음의 내면의 순결성을 뜻하며, 그래서 명백한 거짓뿐만 아니라 외관상으로 선하게 보이는 행위에도 반대되기 때문이다.\n이런 일을 행하는 자를 판단하고도 같은 일을 행하는 사람아 네가 하나님의 판단을 피할 줄로 생각하느냐 혹 네가 하나님의 인자하심이 너를 인도하여 회개케 하심을 알지 못하여 그의 인자하심과 용납하심과 길이 참으심의 풍성함을 멸시하느뇨 다만 네 고집과 회개치 아니한 마음을 따라 진노의 날 곧 하나님의 의로우신 판단이 나타나는 그 날에 임할 진노를 네게 쌓는도다 존귀와 썩지 아니함을 구하는 자에게는 영생으로 하시고 오직 당을 지어 진리를 좇지 아니하고 불의를 좇지 아니하고 불의를 좇는 자에게는 노와 분으로 하시리라 악을 행하는 각 사람의 영에게 환난과 곤고가 있으리니 첫째는 유대인에게요 또한 헬라인에게며 선을 행하는 각 사람에게는 영광과 존귀와 평강이 있으리니 첫째는 유대인에게요 또한 헬라인에게라(3-10).",
    "isStart": true,
    "rangeKey": "45-2-2",
    "source": "칼빈 주석"
  },
  "45-2-4": {
    "start": "4",
    "end": "4",
    "text": "사도 바울은 반대 논증에 의하여, 위선자들이 겉으로 보기에 형통하다고 해서 하나님이 그들에게 호의를 베푸시는 것으로 생각할 만한 아무런 근거도 그들이 갖고 있지 않다는 것을 입증하고 있다. 왜냐하면 하나님께서는 사람들에게 선을 베푸시는 데 있어서 전혀 다른 계획, 즉 죄인들을 자신에게로 회심시키는 계획을 갖고 계시기 때문이다. 그러므로 하나님에 대한 경외심이 돈독하지 못한 경우에는, 외적 형통에서 오는 자신감은 하나님의 측량할 수 없는 선하심을 경멸하고 조롱하는 것이 되고 만다. 이로부터 우리가 얻게 되는 결론은, 하나님께서 금생에서 목숨을 살려준 사람들은 그들에게 더 큰 형벌을 임하게 할 것이라는 점이다. 이는 그들이 그들의 다른 사악한 짓에다 하나님의 부성적 초청을 거절한 죄를 더한 까닭이다.\n하나님의 인자하심이 너를 인도하여 회개케 하심을 알지 못하여......\n\n만일 어떤 사람들이 반대하여 말하기를, 주님께서 인간의 마음을 내면적으로 감동시켜 주지 않는 한 그의 변론은 소귀에다 경을 읽는 것과 다를 바 없는 것이라고 한다면, 우리는 이런 경우에 우리 자신의 사악한 성품이 비난의 대상이 되어야 한다고 한다면 ,우리는 이런 경우에 우리 자신의 사악한 성품이 비난의 대상이 되어야 한다고 대답해야 하는 것이다. 나는 ‘촉구하여’로 번역하기보다는 ‘인도하여’라는 번역을 취한다. 이는 후자의 단어가 더 깊은 의미가 깊기 때문이다. 그러나 몰아 넣다보다는 손을 잡아 인도한다는 의미로 본다.",
    "isStart": true,
    "rangeKey": "45-2-4",
    "source": "칼빈 주석"
  },
  "45-2-6": {
    "start": "6",
    "end": "6",
    "text": "버림받은 자의 사악함을 정당하게 보복하여 벌하심으로써, 주님께서는 그들이 마땅히 받아야 할 것을 그들에게 되갚으실 것이다. 그리고 그는 그가 이전에 영화롭게 하기로 결심하셨던 사람들을 다시금 성별시키기 때문에, 그들의 선행을 빛나게 하실 것이다. 그러나 어떤 공로를 보고 그렇게 하시는 것은 아니다. 그러나 이 점은 본 문맥에서는 입증될 수가 없다. 본 절의 문맥은 선행에게 어떤 보상이 주어질 것인가에 대해서는 선언하고 있지만, 그것들의 진가, 또는 그것들에 합당한 값어치를 말하고 있지는 않다. 어떤 행위가 보상을 받기 때문에 그것이 공로가 있는 것으로 가정하는 것은 어리석다.\n이는 하나님께서 외모로 사람을 취하지 아니하심이니라 무릇 율법없이 범죄한 자는 또한 율법없이 망하고 무릇 율법이 있고 범죄한 자는 율법으로 말미암아 심판을 받으리라 하나님 앞에서는 율법을 듣는 자가 의인이 아니요 오직 율법을 행하는 자라야 의롭다 하심을 얻으리니(11-13).",
    "isStart": true,
    "rangeKey": "45-2-6",
    "source": "칼빈 주석"
  },
  "45-2-11": {
    "start": "11",
    "end": "11",
    "text": "지금까지 바울은 온 인류가 죄가 있다는 것을 전체적으로 비난했다. 그러나 이제는 유대인들과 헬라인들을 따로 나누어서 비난하기 시작한다. 동시에 그는 그들에게 그들 간의 어떤 차별도 없이 영원한 죽음을 당하지 않을 수 없도록 하지는 못하였다는 것을 알려 준다. 이방인들은 무지를 그들의 구실로 삼았고, 유대인들은 율법을 소유하고 있는 것에 대한 영예를 자랑했다. 바울은 전자에게서 그들이 구실을 붙여 회피하려고 한 그들의 기도를 제거하고, 후자에게서는 거짓되고 헛된 자랑을 제거하였다. 그러므로 온 인류는 두 계급으로 분류된다. 왜냐하면 하나님께서 유대인들을 나머지 모든 사람들로부터 구분시켰었기 때문이다. 그러나 이방인들은 모두 같은 취급을 받았다. 그런데 사도는 우리에게 가르치기를, 이 차별로 인하여 이 두계급이 동일한 죄를 지은 것으로 보지 않아야 할 하등의 이유가 없다고 한다. ‘사람’이라는 단어는 성경에서, 일반적으로 어떤 가치나 명예를 지니고 있는 것으로 주장되는 모든 외모에 대해 사용되어 있다. 그러므로 하나님께서 사람을 외모로 취하지 않으신다고 할 때, 그가 중히 여기시는 것은 마음의 순결, 즉 내적 순수성이요, 사람들이 일반적으로 중하게 생각하는 것들인 가문, 국적, 계급, 재산등이 아니라는 점을 우리는 이해해야 한다. 그러기에 여기서 “사람을 외모로 취한다”는 점을 우리는 이해해야 한다. 그러기에 여기서 “사람을 외모로 취한다‘는 말은 다른 민족들 간에 차별을 두어 취급한다는 것으로 해석되어져야 한다. 그러므로 만일 하나님의 자유로운 선택의 여지가 없다는 반대론이 제기되는 경우에는, 하나님에게는 사람들이 이중으로 받아들여진다고 대답해야 하는 것이다. 첫째로, 우리의 성품에는 하나님의 칭찬을 받을 만한 아무 것이 없는데도 하나님께서 조건없이 자비를 베푸셔서 우리를 무에서 부르시고 택하여 받아주시는 경우와, 그리고 둘째로, 하나님께서 우리를 거듭나게 하시어 우리에게 그의 은사들을 부어 주시고, 그가 우리 안에서 발견하시는 그의 아들의 형상을 인하여 은총을 베푸시어 받아주시는 경우를 들어서 대답해야 하는 것이다.",
    "isStart": true,
    "rangeKey": "45-2-11",
    "source": "칼빈 주석"
  },
  "45-2-13": {
    "start": "13",
    "end": "13",
    "text": "바울은 유대인들이 내세울 수도 있었던 반대를 예상하고 있다. 그들은 율법에 대한 그들의 특출한 지식을 자랑하였다. 왜냐하면 그들은 율법을 의의 법칙으로 생각했기 때문이다(신4:1). 이 잘못된 생각을 반박하기 위해서, 바울은 율법을 듣는 것이나 아는 것이 의를 얻게 해 줄 만큼 의미를 갖는 것이 아니고, “사람이 이를(하나님의 규례와 법도)행하면 그로 인하여 살리라”(레18:5)는 말씀에 따라서 행함이 그 열매로 결실되어야 한다고 주장한다(참고,롬10:5,갈3:12). 그러므로 이 구절의 의미는, 만일 율법으로 말미암아 얻어지는 것이라고 한다면, 그 율법이 성취되어야 한다는 것이다. 이는 율법의 의가 행실이 완전한 데 있기 때문이다. 행함으로 말미암은 칭의를 주장할 목적으로 본 구절을 그릇 해석하는 사람들은 만인의 경멸을 받아 마땅하다. 그러므로 그러한 허무맹랑한 논증을 해결 짓기 위해서 칭의에 관한 장황한 논의를 여기서 그가 언급한 바 있었던 율법의 심판을 유대인들에게 역설하고 있다. 즉, 그들은 그들이 율법을 성취하지 않는 한 그것으로 말미암아 의롭다 함을 받을 수 없으며, 그리고 그들이 그것을 범하면 저주가 그들에게 당장 선언된다는 것을 역설한 것이다. 완전한 절대 의가 율법에 규정되어 있다는 것을 부인하지 않는다. 그러나 모든 사람이 죄를 범하여 유죄 판결을 받은 까닭에, 다른 의를 구해야 할 필요성이 있다는 것을 주장하는 것이다. 참으로, 본 구절에서 아무도 행위로는 의롭다 칭함을 받을 수 없다는 것을 입증할 수 있다. 만일 율법을 성취하는 사람들만이 율법으로 의롭다 칭함을 받는고 하면, 아무도 의롭다 칭함을 받지 못한다는 결론이 나온다. 이는 아무도 율법을 성취했다고 자랑할 수 잇는 사람이 있을 리 없기 때문이다.\n(율법 없는 이방인이 본성으로 율법의 일을 행할 때는 이 사람은 율법이 없어도 자기가 자기에게 율법이 되나니 이런 이들은 그 양심이 증거가 되어 그 생각들이 서로 혹은 송사하며 혹은 변명하며 그 마음에 새긴 율법의 행위를 나타내느니라) 곧 내 복음에 이른 바와 같이 하나님이 예수 그리스도로 말미암아 사람들의 은밀한 것을 심판하시는 그 날이라(14-16)",
    "isStart": true,
    "rangeKey": "45-2-13",
    "source": "칼빈 주석"
  },
  "45-2-14": {
    "start": "14",
    "end": "14",
    "text": "그는 이방인들이 핑계로 내세우는 무지가 아무런 소용도 없다는 것을 보여주고 있다. 왜냐하면 그들은 그들 자신의 행위로 말미암아 그들 역시 어떤 의의 규칙을 가지고 있다는 것을 선언하고 있기 때문이다. 어떤 법률의 한계내에서 존속되지 않을 만큼 일반적인 모든 것을 반대하는 민족은 아무도 없다. 그러므로 모든 민족들이 자발적으로 스스로 법률을 제정하고, 그리고 그렇게 하라는 가르침을 받지 않고서도 그렇게 하고 있기 때문에, 그들이 어떤 공의와 정의에 대한 개념들을 가지고 있다는 것은 전혀 의심할 여지가 없다. 그런데 헬라인들은 그것들을 (프롤레-프세이스)라고 일컬으며, 본성적으로 그것들은 사람들의 마음속에 심기워져 있다. 그러므로 그들에게도 법이 있으며, 법이 없는 것이 아니다. 왜냐하면 그들은 비록 모세의 기록된 율법을 가지고 있지는 않지만, 그들의 정의와 공의에 대한 지식을 결코 전적으로 결여하고 있는 것이 아니기 때문이다. 그렇지 않고서는 그들은 악과 덕을 구별할 수 없었을 것이다. 그들은 전자에 대해서는 그것을 벌하여 억제하고, 후자에 대해서는 권장하고, 그것을 좋게 여겨 상을 주어서 높인다. 바울은 본성을 기록된 율법과 대조시켜, 이방인들이 의에 대한 본성적인 빛을 갖고 있었음을 시사하고 있다. 그 본성적인 빛이 유대인들이 가르침을 받는 율법을 대신하여 주어진 것이기에, 그들은 “자기가 자기에게 율법이 되었던”것이다.",
    "isStart": true,
    "rangeKey": "45-2-14",
    "source": "칼빈 주석"
  },
  "45-2-15": {
    "start": "15",
    "end": "15",
    "text": "즉, 이방인들은 그들의 마음에 분별력과 판단력이 새겨져 있다는 것을 입증해 주고 있는 것이다. 이 분별력과 판단력에 의해서 그들은 정의와 불의, 정직과 부정직을 분간한다. 바울은 그것이 그들의 의지에 새겨져 있어서 그들이 그것을 구하며 열심히 추구하고 있다는 뜻으로 말하고 있는 것이 아니고, 그들이 그것을 부인할 수 없도록 진리의 힘에 의하여 지배되어 있다는 뜻으로 말하고 있다. 만일 하나님께서 마땅히 경배를 받으셔야 한다는 데 대한 확신이 그들에게 서 있지 않았다고 한다면 그들은 종교의식들을 제정하지 않았을 것이며, 그들이 절도와 간음을 악으로 간주하지 않았더라면 그것들을 부끄러워하지도 않았을 것이다.\n마치 바울이 율법을 지키는 것이 우리의 능력 범위 안에 있는 것으로 말하기나 한 것처럼, 본문에서 의지의 능력을 추론해 내려고 하는 것은 전혀 근거 없는 짓이다. 왜냐하면 그는 율법을 성취하는 우리의 능력에 대해서가 아니라, 율법에 대한 우리의 지식을 말하고 있을 뿐이기 때문이다. “마음”이라는 단어는 감정의 좌소가 아니라, 단지 이해력으로 해석되어져야 한다. 이는 신명기 29장 4절, “여호와께서 깨닫는 마음을 너희에게 주지 아니하셨느니라”는 말씀에서와, 그리고 누가복음 24장25절, “미련하고 마음에 더디 믿는 자들이여”라는 말씀에서와 같다.\n우리는 본문의 구절에서 율법에 대한 “충분한 지식” 사람들에게 있다고 다고 결론할 수는 없고, 다만 그들의 본성에 심어진 정의에 대한 약간의 씨가 있다고 결론할 수 있을 뿐이다. 이것은 다음과 같은 사실들로 말미암아 증명된다. 즉, 모든 이방인들은 한결같이 종교 의식들을 제정하며, 간음, 절도, 살인을 처벌하는 율법을 제정하고 상거래와 계약에 있어서 성실을 높이 평가하는 것등으로 보아 증명된다. 이런 식으로 해서, 하나님을 경배해야 하며, 간음, 절도, 살인이 죄악이며, 정직이 존중시되어야 한다는 것에 대한 지식이 그들에게 있다는 것을 그들은 입증하고 있는 것이다. 그들이 하나님을 어떤 종류의 하나님으로 받아들이고 있으며, 얼마나 많은 신들을 그들이 만들어 냈는가를 규명하는 것은 우리의 목적하는 바게 돌려지는 것이 합당하다고 그들이 생각하고 있다는 것을 아는 것으로 충분하다......\n그 양심이 증거가 되어.\n일천 명의 증인에 상당하는 그들 자신의 양심의 증거는 그가 그들에게 영향을 줄 수 있었던 가장 강력한 압력이었다. 사람들은 그들이 선한 행실을 한 줄로 생각할 때에는 내심으로 괴로워하고 고통을 당한다. 그런 까닭에 선한 양심은 최대의 극장이지만, 악한 양심은 가장 악질적인 처형자들이요, 어떤 원령(怨靈)들이 할 수 있는 것보다 더 가혹하게 경건한 사람들을 괴롭힌다고 하는 이방 격언이 있게 된 것이다. 그러므로 율법에 대한 확실한 본성적 지식이 있는 것이다. 그 율법은 어떤 행동은 성하여 다를 만한 가치가 있으나, 다른 어떤 것은 증오하여 피해야 한다는 것을 진술해 준다.\n양심에 대한 바울의 학자다운 정의에 주목하라. 바울이 말하는 바에 의하면, 우리가 취한 행위의 바른 경로를 옹호해 주는 어떤 논증들이 있는 가 하면, 반면에 우리의 악한 행실들로 인하여 우리를 비난하고 유죄 선고하는 다른 논증들이 있다. 바울이 이들 비난 또는 옹호의 논증들을 주의 날에 관련시키는 것은, 그것들이 그 때에야 나타나게 될 것이기 때문이 아니라 이는 그것들이 금생에서 그것들의 기능을 성취함에 있어 항상 활동하고 있기 때문이다. 여기서 바울의 논증의 목적은 아무도 그 논증들을 중요하지 않다거나 지속적인 의미가 없는 것으로 멸시하지 못하도록 하는 데 있다. 전과 같이, 바울은 ‘그 날까지’라는 말보다 “그 날에”라는 표현을 사용하였다.",
    "isStart": true,
    "rangeKey": "45-2-15",
    "source": "칼빈 주석"
  },
  "45-2-16": {
    "start": "16",
    "end": "16",
    "text": "하나님의 심판에 대한 이 길다란 묘사는 본문에 가장 적합하다. 바울은 자기네들의 도덕적 무감각의 은신처에 자신을 고의적으로 숨기고 있는 자들에게, 그들의 마음의 깊은 곳에 지금은 전적으로 숨기워진 은밀한 생각들이 그 때에는 백일하에 드러날 것이라고 말한다.\n내 복음이 이른 바와 같이......\n나는 “예수 그리스도로 말미암아”라는 단어들을 심판의 날에 적용한다. 여기에 대해서는 다른 해석들도 있지만, 주께서 그리스도로 말미암아 그의 심판을 수행하실 것이라는 뜻을 가진 것으로 본다.",
    "isStart": true,
    "rangeKey": "45-2-16",
    "source": "칼빈 주석"
  },
  "45-2-20": {
    "start": "20",
    "end": "20",
    "text": "“규모”라는 단어가 모형이란 뜻으로 사용된 것이 아니다. 왜냐하면 바울이 (튀폰;모형, 형식)을 사용치 않고, (모르포-신;외형)이란 단어를 사용했기 때문이다. 내 생각에, 사도는 그들의 교훈의 과장된 외형을 지적하려고 했던 것 같다. 이런 과장된 외형은 흔히 ‘허식’이라고 일컬어진다.",
    "isStart": true,
    "rangeKey": "45-2-20",
    "source": "칼빈 주석"
  },
  "45-2-22": {
    "start": "22",
    "end": "22",
    "text": "그러나 이방인들은 그들의 신들의 존엄성을 우상들에게 돌려주었기 때문에, 신사에 봉헌된 성물을 누구든지 약탈했을 경우에만 그것을 그들은 신성모독이라고 일컬었다. 그런데 그들은 신사를 중심으로 해서 그들의 종교의 전체가 이루어진 것으로 믿었다......우리는 여기서 몇 가지 경고를 받는다. 첫째로, 우리가 율법의 일부만을 준행하고서 우쭐대며 다른 사람들을 멸시하지 말 것이며, 둘째로 우리 마음 속 깊은 곳에 있는 불경건을 추방하고 일소하는 일은 힘쓰지 않으면서, 외적인 우상을 제거한 것으로 자랑삼지 말 것이다.\n네가 율법을 행한즉 할례가 유익하나 만일 율법을 범한즉 네 할례가 무할례가 되었느니라 그런즉 무할례가 율법의 제도를 지키면 그 무할례를 할례와 같이 여길 것이 아니냐 또한 본래 무할례가 율벙을 온전히 지키면 의문과 할례를 가지고 율법을 범하는 너를 판단치 아니하겠느냐 대저 표면적 유대인이 유대인이 아니요 표면적 육신의 할례가 할례가 아니라 오직 이면거 유대인이 유대인이며 할례는 마음에 할지니 신령에 있고 의문에 있지 아니한 것이라 그 칭찬이 사람에게서가 아니요 다만 하나님에게서니라(25-29)",
    "isStart": true,
    "rangeKey": "45-2-22",
    "source": "칼빈 주석"
  },
  "45-2-25": {
    "start": "25",
    "end": "25",
    "text": "유대인들은 할례가 그 자체만으로도 의를 얻는 목적에 충분하다고 생각했다. 그러므로 바울은 유대인 자신들의 용어를 사용하여 논하면서, 다름과 같은 대답을 해준다. 즉, 만일 의를 얻은 이 혜택이 할례에서 기대된다고 한다면, 그 조건은 할례 받는 그 사람이 전적으로 그리고 온전히 하나님을 경배하는 자라는 것을 자신이 입증해야 한다는 것이다. 그러므로 할례는 완전을 요구한다. 우리의 세례에 대해서도 이와 마찬가지로 말해질 수가 있다. 만일 어떤 사람이 세례의 물만을 신뢰하고, 그리고 마치 세례의식 자체로부터 거룩을 얻었기나 한 것 마냥, 그가 의로와진 것으로 생각한다고 한다면, 우리는 이를 반대하여 세례의 목적을 예증해야 한다. 세례란 주님께서 그것으로 말미암아 우리를 부르셔서 거룩함의 생활에 이르게 하는 것이다. 세례가 우리에게 증거하고 인쳐주는 은혜와 약속이 이 경우에 언급되지 않을 것은, 세례의 헛된 그림자로 만족하고, 세례의 참된 중요성에 대해 주목하거나 고려하지 않는 사람들을 우리가 다루어야 하기 때문이다. 바울이 신학적인 논쟁말고 표적에 대해서 말할 때는, 그 표적들에 속한 약속들의 효력과 성취들을 그 표적들과 관련시켜 생각한다는 것을 우리가 유의하는 것이 좋을 것이다. 그러나 그가 그 표적들의 성격에 알지 못하는 사려 없는 해석자들과 논쟁을 벌일 때, 그는 그 표적들의 참되고 고유한 성격에 대한 일체의 생략하고, 그의 모든 논증을 그들의 거짓 해석에 집중시킨다.\n많은 학자들은, 바울이 율법의 다른 행위보다 할례를 예증으로 든 것을 보고서, 그가 단지 의식들에서만 의를 박탈하고 있는 것으로 생각한다. 그러나 사실은 전혀 다르다. 하나님의 의해 반대하여 자기 자신들의 공로를 감히 내세우는 사람들은 언제나 참된 선보다는 외적인 외적에 행함을 더 많이 자랑한다. 하나님에 대한 두려움으로 크게 감동된 사람은 아무도 감히 그의 눈을 들어 하늘을 쳐다 볼 수가 없는 것이다. 왜냐하면 참된 의를 얻으려고 애쓰면 쓸수록, 그가 그 의로부터 얼마나 멀리 있는가를 더욱 더 분명하게 분별하기 때문이다. 겉으로 거룩한 체하는 것으로 만족하는 바리새인들에 관하여, 그들이 그렇게도 쉽게 자신들을 속이는 것에 대해 우리는 놀랄 필요가 없다. 그러므로 바울은, 할례에 의하여 의롭다 칭함을 받게 된 것을 자랑하는 이 가련한 속임수 외에는 아무 것도 유대인들에게 허락하지 않았었기 때문에, 이제는 그들에게서 이 헛된 허식마저 제거해 버린다.",
    "isStart": true,
    "rangeKey": "45-2-25",
    "source": "칼빈 주석"
  },
  "45-2-26": {
    "start": "26",
    "end": "26",
    "text": "바울이 여기서 말하고 있는 율법 지키는 자가 누구인지에 대해 알려고 지나치게 신경을 써서는 안된다는 것을 또한 덧붙여 말해 둔다. 왜냐하면 그러한 자들이란 있을 수가 없기 때문이다. 바울의 의도는, 만일 율법을 지킨 이방인이 아무라도 발견될 수 있다고 하면, 그의 의는 의가 없는 유대인들의 할례보다 할례 없이는 훨씬 더 귀중할 것이라는 가정을 단지 내세워 보는 데 있을 뿐이다. 그러므로 다음에 이어 나오는 말들인 본래 무할례자가......너를 판단치 아니하겠느냐“가 사람을 가리켜 말한 것이 아니라, 그것이 제공하는 실례를 가리키는 것으로 나는 본다.",
    "isStart": true,
    "rangeKey": "45-2-26",
    "source": "칼빈 주석"
  },
  "45-2-29": {
    "start": "29",
    "end": "29",
    "text": "바울이 덧붙인 이 말씀은 다음과 같이 이해되어야 할 것이다. 즉, ‘의문’은 경건이 없는 외적 의식을 의미하고, ‘신령’은 이 의식의 취지를 의미하는데, 그 취지는 영적이다. 표적들과 의식들의 모든 중요성이 그것들의 목적에 달려 있기 때문에, 이 목적이 제거되게 되면, 의문만이 남게 되는 데, 그 의문 자체로서는 아무 쓸모가 없다. 바울이 이것을 말하는 이유는, 하나님의 음성이 들리는 경우, 하나님께서 명하신 모든 것을 사람들이 신실한 마음으로 받아들이지 않으면, 그것은 의문 곧 사문서로 남게 될 것이기 때문이다. 그러나 그 명령이 마음을 관통하는, 그것은 다소간 신령으로 변화된다. 예레미야 3장 33절에서, 주님께서 그의 율법을 그들의 속에 두고, 그리고 그들의 마음에 새긴 후에, 그의 언약을 재가하고 세우리라고 그가 선언한 것과 같이, 여기에 옛 언약과 새 언약간의 차이에 대한 암시가 있다. 바울은 또한 다른 문맥(고후3:6)에서도 같은 취지를 의중에 두고 있었다. 고린도 후서3장 6절에서 율법을 복음과 바울이 비교하여, 율법을 ‘의문’이라 칭하고 있는데, 그것은 죽은 것일 뿐만 아니라, ‘죽이기’까지 하는 것인데 반해서, 그는 복음을 ‘영’이라 호칭하여 일컫고 있다. ‘의문’을 문자적으로 해석하여 순수한 의미로 받아들인 사람들의 경우는 본문을 완전히 그릇 해석한 것이다.",
    "isStart": true,
    "rangeKey": "45-2-29",
    "source": "칼빈 주석"
  },
  "45-3-2": {
    "start": "2",
    "end": "2",
    "text": "“첫째는”이라는 단어는 분명히 숫자를 표기한 것이 아니고, 단순히 “먼저” 또는 “특별히”를 의미한다. 그래서 “그들이 하나님의 말씀을 받았다는 사실만으로도 그들의 품위를 확보하기에는 충분함에 틀림없다”는 뜻으로 해석되어야 하는 것이다......하나님께서 그들에게 천국 지혜의 보화를 맡겼었다고 대답한다. 이로부터 알 수 있는 것은, 말씀을 제쳐 놓으면 유대인들에게 아무 나은 것이 없다는 결론이 나온다......주님께서 그의 영광을 유대인들 가운데 계속 머무르게 하는 것을 기뻐하신 만큼 오래도록 그들에게 말씀을 안전하게 보존하도록 맡기셨다. 그리고 나서 하나님께서 분배하고자 하신 때에, 그들은 그 말씀들을 온 세상에 널리 알려야 했다. 유대인들은 첫째로, 하나님의 말씀을 지키는 자들이었고, 둘째로는 그 말씀들을 따라 나눠주는 청지기들이었다. 주께서 한 민족에게 은총을 베푸셔서 그의 말씀을 맡겨 주신 것이 그처럼 큰 유익으로 간주되어야 한다고 하면, 말씀을 경멸하는 경우는 말할 것도 없고, 말씀을 아주 소홀하게 또는 조심성 없이 받아들이는 우리의 배은망덕한 행위에 대해서는 우리가 아무리 멸시하여도 결코 충분치 않을 것이다.\n어떤 자들이 믿지 아니하였으면 어찌하리요 그 믿지 아니함이 하나님의 미쁘심을 폐하겠느뇨 그럴 수 없느니라 사람은 다 거짓되되 오직 하나님은 참되시다 기록된바 주께서 주의 말씀에 의롭다 함을 얻으시고 판단 받으실 때에 이기려 함과 같으니라(3-4).",
    "isStart": true,
    "rangeKey": "45-3-2",
    "source": "칼빈 주석"
  },
  "45-3-4": {
    "start": "4",
    "end": "4",
    "text": "히브리어로는 이 둘째 구문이 “판단하실 때에 순전하시다 하리이다”로 되어 있다. 이 말씀의 뜻은 단순히 이렇다. 즉, 하나님께서는 그가 모든 심판을 행하실 때에, 불경건한 자들이 제 아무리 항의 소동을 벌이고, 증오심에 불타 불평하여 하나님의 영광을 지워버리려고 제 아무리 애써도, 찬양을 받으실 만하다는 것이다. 바울은 히브리어 본문 대신 헬라어 역본을 취하여 따랐다. 이는 그 역본이 여기서는 그의 목적에 더 잘 적합했기 때문이다. 우리가 아는 대로, 사도들은 성경을 인용함에 있어서 흔히 원문보다는 더 자유로운 표현을 사용하였다. 이는 그들이 인용한 것이 그들의 주제에 적합하기만 하면 그것으로 만족하였고, 그래서 그들이 자구 사용문제에 있어서 지나치게 조심하지는 않았었기 때문이다.\n그러므로 본 구절을 다음과 같이 응용하여 의역할 수도 있겠다. “만일 사람들의 죄들 중에 아무 것이라도 주의 영광을 선포하는 데 필요하고, 그리고 특별히 그의 진리로 말미암아 그가 영광을 받으신다고 한다면, 인간의 거짓마저도 그의 진리를 뒤엎기보다는 오히려 확증하는데 도움이 된다는 결론이 나온다.” 비록 (크리스네스다이)라는 단어가 수동태뿐 아니라 능동태로도 해석될 수 있지만, 헬라어 성경 번역자들은 선지자 다윗의 의미와는 반대로, 그것을 수동의 의미로 받아들였음에 틀림없다.\n그러나 우리 불의가 하나님의 의를 드러나게 하면 무슨 말하리요 내가 사람의 말하는 대로 말하노니 진노를 내리시는 하나님이 불의하시냐 결코 그렇지 아니하니라 만일 그러하면 하나님께서 어찌 세상을 심판하시리요 그러나 나의 거짓말로 하나님의 참되심이 더 풍성하여 그의 영광이 되었으면 어찌 나도 죄인처럼 심판을 받으리요 또는 그러면 선을 이루기 위하여 악을 행하자 하지 않겠느냐(어떤 이들이 이렇게 비방하여 우리가 이런 말을 한다고 하니 저희가 정죄 받는 것이 옳으니라(5-8)",
    "isStart": true,
    "rangeKey": "45-3-4",
    "source": "칼빈 주석"
  },
  "45-3-5": {
    "start": "5",
    "end": "5",
    "text": "그는 한마디로 인간의 이성을 예리하게 공격한다. 그런데 인간의 이성의 특성은 언제나 하나님의 지혜를 반대하는데 있다고 바울은 넌지시 말한다.\n그러면 어떠하뇨 우리는 나으뇨 결코 아니라 유대인이나 헬라인이나 다 죄 아래 있다고 우리가 이미 선언하였느니라(9).",
    "isStart": true,
    "rangeKey": "45-3-5",
    "source": "칼빈 주석"
  },
  "45-3-9": {
    "start": "9",
    "end": "9",
    "text": "바울이 여기서 사용하고 있는 헬라어 동사인 (아이티아스타이)는 본래 법정 용어이다. 그래서 나는 그 단어를 “우리가 이미 고발하였다”고 번역하고 싶다. 어떤 원고가 다른 증언들과 증거들에 의해 실증할 준비가 되어 있는 소송에서 고소 내용을 입증할 것이다.\n기록한바 의인은 없나니 하나도 없으며 깨닫는 자도 없고 하나님을 찾는 자도 없고 다 치우쳐 한 가지로 무익하게 되고 선을 행하는 자는 없나니 하나도 없도다 저희 목구멍은 열린 무덤이요 그 혀로는 속임을 베풀며 그 입술에는 독사의 독이 있고 그 입에는 저주와 악독이 가득하고 그 발은 피 흘리는 데 빠른지라 파멸과 고생이 그 길에 있어 평강의 길을 알지 못하였고 저희 눈 앞에 하나님을 두려워함이 없느니라 함과 같으니라 우리가 알거니와 무릇 율법이 말하는 바는 율법 아래 있는 자들에게 말하는 것이니 이는 모든 입을 막고 온 세상으로 하나님의 심판 아래 있게 하려 함이니라 그러므로 율법의 행위로 그의 앞에 의롭다 하심을 얻을 육체가 없나니 율법으로는 죄를 깨달음이니라(10-20)",
    "isStart": true,
    "rangeKey": "45-3-9",
    "source": "칼빈 주석"
  },
  "45-3-19": {
    "start": "19",
    "end": "19",
    "text": "바울은 율법이 틀림없이 유대인들을 위한 것이었다고 말한다. 이로부터 알 수 있는 것은, 율법이 본래 유대인들과 관련되어 있었다는 점이다. ‘율법’이라는 단어 아래 바울은 또한 선지자들을 포함시키고 있다. 그러므로 율법은 구약 성경 전체를 가리키는 말로 사용된 것이다.\n이는 모든 입을 막고 ......\n즉, “모든 핑계와 구실 붙일 모든 근거를 막고”를 뜻한다. 이 은유는 법정에서 취해온 것이다. 법정에서는 만일 피고가 합법적인 항변을 신청할 것이 있으면, 그는 그의 고소장에 제기된 혐의 사실을 제거하기 위해서 말할 기회를 허락해 줄 것을 청구하는 것이다. 그러나 만일 그의 양심에 가책을 받으면, 그는 침묵한다. 그리고 한마디의 항변도 하지 않고 그가 정죄 받는 것을 기다린다. 왜냐하면 그는 이미 자신의 침묵에 의하여 정죄함 받았기 때문이다. 욥기 40장 4절의 “나는 내 손으로 내 입을 가리울 뿐이로소이다”라는 말씀도 똑같은 의미를 가지고 있다. 왜냐하면 욥은 비록 그가 몇 가지 변명할 구실들을 가지고 있었지만, 자신을 합리화하는 것을 단념하고, 하나님께서 내리신 판결에 순복하겠다고 말하고 있기 때문이다.",
    "isStart": true,
    "rangeKey": "45-3-19",
    "source": "칼빈 주석"
  },
  "45-3-20": {
    "start": "20",
    "end": "20",
    "text": "유수한 학자들 가운데서 ‘율법의 행위’가 무슨 의미인가에 대해 다소 석연치 않음이 있다. 어떤 사람들은 이 말씀을 확대 해석하여 온 율법을 준행하는 것을 포함시키는가 하면, 다른 사람들은 의식에만 국한시킨다. ‘율법’이라는 단어가 추가되어 있다는 점으로 인하여 크리소스톰, 오리겐, 그리고 제롬은 후자의 견해를 받아들였다. 왜냐하면 그들은 생각하기를, 이 율법이라는 단어가 첨가된 것은 특별한 뜻을 지닌 것으로, 그 문구를 모든 행위란 뜻으로 이해하기에는 힘들도록 되어 있다고 보았기 때문이다. 그러나 이 난제는 아주 쉽게 설명될 수가 있다. 행위들이란, 그 행위들로 말미암아 하나님께 경배를 돌려 드리며 순종해 보려고 애쓰는 한 하나님 앞에서 정당하다. 그러므로 바울은 칭의의 능력을 모든 행위들에게서 보다 명백하게 제거시키기 위해서, 의롭게 해주는 최대의 능력을 가진 그 행위들에 대해서 그 용어를 사용한 것이다. 왜냐하면 율법은 약속들을 가지고 있으며, 그 약속 없이는 하나님 앞에서 우리의 행위들이 아무런 가치도 없을 것이기 때문이다. 그러므로 바울이 ‘율법의 행위’라고 분명하게 언급한 이유들을 알 수가 있다......바울은 의식에 대한 거짓된 자신감을 사람들에게 갖게 한 자들과 논쟁하고 있었다. 이러한 자신감을 사람들에게 갖게 한자들과 논쟁하고 있었다. 이러한 자신감을 제거하기 위해서 의식에만 국한하지 않고 그 의식들의 가치를 특별하게 논하지도 않으며, 그는 전 율법을 포함시키고 있다. 제자들이 예루살렘에서 주장했던 논쟁도 같은 성격의 것이었다. 그러나 바울이 여기서 전 율법에 대해서 말하고 있는 것으로 우리가 주장하는 것이 까닭 없이 하는 것은 아니다. 우리는 바울이 지금까지 벌여왔고, 또 계속해서 벌이게 될 일련의 논증에 의해 충분하게 지지를 받고 있다. 우리가 달리 생각할 수 없도록 하는 많은 다른 구절들이 있다. 그러므로 아무도 율법을 지킴으로써 의를 얻을 수 없다는 것은 제일 중요한 진리로서 꼭 기억해 두어야 할 성질의 것이다. 그는 이에 대한 이유를 말한 바 있다. 그리고 곧장 그것을-즉, 모든 사람은 예외 없이 범죄함으로 죄책이 있으며 그리고 율법으로 말미암아 불의하다는 정죄를 받는다는 점을 그는 반복하여 말할 것이다. 이 두 명제-행위로 말미암아 의롭다 칭함을 받는 것과 범죄함으로 죄책이 있다고 하는 것-는, 우리가 앞으로 나가게 되면보다 충분하게 알게 되는 대로, 서로 반대된다. ‘육체’라는 단어는, 특별하게 명시되어 있지 않는 한, 다소 일반적인 개념을 전달해 주는 것 같이 보이지만, 사람들을 의미한다. 이는 우리가 갈리우스에게서 발견한 대로, ‘모든 사람들’이라고 말하는 것보다는, ‘모든 인생들’이라고 말하는 것이 훨씬 더 그 표현이 풍부한 것과도 같다.\n율법으로는 죄를 깨달음이니라......\n즉 우리가 율법으로부터 의를 얻지 못하는 것은 율법이 우리에게 죄와 정죄를 깨닫게 해주는 때문이라는 것으로부터 논증을 시작한다......율법은 그 자체로서는, 그것은 우리에게 의가 무엇인지를 가르쳐 주기 때문에, 참으로 구원에 이르는 길이다. 그러나 우리의 타락과 부패로 말미암아 우리가 이 점에 있어서 율법으로부터 아무런 유익도 얻지를 못하는 것이다. 둘째로 다음과 같은 것을 덧붙여 말해 둘 필요가 있다. 즉, 죄인으로 발견된 사람은 누구나 의를 박탈당한다는 점이다. 궤변자들이 하는 것처럼, 행위로 말미암아 얼마간 의롭게 될 수 있도록, 반쪽짜리 의를 날조하는 것은 천박한 짓이다. 인간은 부패하기 때문에 이 점에 관해서는 아무런 성과도 얻지 못하는 것이다.\n이제는 율법 외에 하나님의 한 의가 나타났으니 율법과 선지자들에게 증거를 받은 것이라\n곧 예수 그리스도를 믿음으로 말미암아 모든 믿는 자에게 미치는 하나님의 의니 차별이 없느니라(21-22)",
    "isStart": true,
    "rangeKey": "45-3-20",
    "source": "칼빈 주석"
  },
  "45-3-21": {
    "start": "21",
    "end": "21",
    "text": "‘율법’을 단지 의식들에 국한시키는 것은 무의미하고 융통성이 점을 앞으로 곧 내가 밝히게 될 것이다. 그러므로 우리는 행위로 말미암은 공로가 배제되어 있다는 것을 알 수 있다......어떤 현대 이론가들이 마치 이 교리가 바로 지금 그들에게 계시되었기라도 한 것 마냥 이 교리를 자랑하여 예증하는 것을 나는 잘 알고 있다. 그러나, 문맥상으로 보아 사도가 예외없이 모든 행위들, 심지어는 주님께서 그의 택하신 백성들에게서 열매 맺으신 행위 일체를 포함하고 있다는 것이 분명하다. 아브라함은 하나님의 성령으로 말미암아 중생되었고 인도함을 받았었다. 그러기에 바울은 아브라함이 행위로 말미암아 의롭다함을 받았다는 사실을 부인하고 있는 것이다. 그러므로 바울은 인간이 받는 칭의를 말할 때, 타고난 본능에 의해서 행하는 도덕적으로 선한 행위 뿐만 아니라 신자들이 행할 수 있는 모든 선한 행위들까지도 일체 배제해 버린다. “허물의 사람을 얻고 그 죄의 가리움을 받는 자는 복이 있도다”(시32:1).라는 이 말씀이 만일 믿음의 의의 정의가 될 수 있다고 한다면, 행위의 종류는 논쟁거리가 되지 못한다. 그리고 행위가 갖는 공로가 폐기되고, 다만 죄가 사람 받는 것만이 의의 원인이 될 수가 있다는 것이 확실해진다.\n인간이 그리스도의 은혜로 인하여(through) 믿음으로 말미암아(by)의롭다 칭함을 받는 것과 그렇지만 그는 영적 중생에서 비롯되는 행위로 말미암아 의롭다 칭함을 받는다는 이 두 명제는 완전하게 일치가 된다. 왜냐하면 하나님께서는 값없이 우리를 거듭나게 하시고, 우리는 그의 은사를 믿음으로 받아들이기 때문이다.  그러나 바울은 아주 색다른 원리를 주장하고 있는데, 그것은 즉 인간의 양심은 하나님의 긍휼만을 의지할 때에라야 비로소 평화를 누릴 수 있게 된다는 것이다......그러므로, 우리가 그리스도 안에서 의롭다함을 받는 것은, 우리가 그리스도의 지체들로서 선행으로 말미암아 거듭나기 때문이며, 우리가 믿음으로 말미암아 의롭다 함을 받는 것은, 우리는 믿음으로 말미암아 그리스도의 지체들로서 성령으로 말미암아 거듭나기 때문이며, 우리가 믿음으로 말미암아 의롭다 함을 받는 것은, 우리는 믿음으로 말미암아 그리스도의 몸에 연합되어 있기 때문이고, 우리가 값없이 의롭다함을 받은 것은, 하나님께서는 우리에게서 죄외에는 아무 것도 발견하지 못하시기 때문이라는 식의 논법은 어리석은 반론임에 분명한 듯하다.\n그러므로 우리가 “그리스도 안에”있는 것은, 우리가 자신으로부터 밖으로 나와 있는 까닭이요, 또한 우리가 “믿음 안에‘있는 것은, 우리가 하나님의 긍휼만을 의지하고 그리고 그의 값없는 약속들을 신뢰하는 까닭이며, 그리고 우리가 값없이 의롭다함을 받은 것은, 하나님께서 우리의 죄들을 장사지냄으로써 우리를 그에게 화목시켜 주시는 까닭이다.\n이것은, 어떤 주석가들이 어리석게 주장하는 대로, 칭의의 시작에 제한될 수가 없다. 왜냐하면, “그 허물의 사함을 얻고 그 죄의 가리움을 받은 자는 복이 있도다”는 말씀은 다윗이 오래도록 하나님을 섬기고 그리고 그에게서 신앙의 연단을 받은 끝에 고백한 말씀이기 때문이다. 그리고 아브라함의 경우를 보면, 비록 그는 성결 면에서 보기 드문 모범이지만 그가 부르심을 받은지 30년이 되었어도, 그에게는 하나님 앞에서 자랑할 만한 아무런 행위가 없었다. 그러므로 하나님의 약속을 믿는 그의 믿음으로 말미암아 그에게 의가 전가되었던 것이다. 바울은 우리에게, 하나님께서는 사람들의 죄들을 탓하지 않으시고 그 죄들을 사해 주심으로써 사람들을 의롭다 칭해 주신다고 가르칠 때, 교회가 일상적으로 거듭 사용하는 성구를 인용하고 있다. 양심의 평화는 행위 때문에 방해를 받으나, 그 평화는 하루만 있다가 없어지는 현상이 아니고, 우리의 전 생애를 통해서 계속되어야 한다. 이로부터 결론지을 수 있는 것은, 우리가 죽을 때까지 우리는 그리스도를 바라 볼 때에만 의롭다 함을 받게 된다는 점이다. 그런데 하나님께서는 우리가 평생을 두고 바라보아야 할 그리스도 안에서 우리를 양자로 삼으셨고, 그리고 지금은 우리를 받아들여진 것으로 간주해 주신다. 배타적 소사인 “오직......만”을 성경 어디에서도 찾아 볼 수 없다 하여, 우리가 성경대로 오직 믿음으로만 의롭다함을 받는다고 주장했다 하여 우리를 그릇되게 비난하는 사람들에 대해서는 이와 같은 논증에 의해서 논박이 가능하다. 그러나 만일 칭의가 율법에게도 그리고 우리들 자신에게도 달려 있지 않다고 한다면, 그것은 긍휼만으로 된 것이라 보아야 하지 않겠는가? 그리고 만일 그 칭의가 긍휼만으로 된 것이라고 한다면, 그것은 믿음으로 된 것이다.\n‘이제는’이라는 소사는 “그러나” 대신에 흔히 사용되는 것으로, 시간적인 개념 없이 단지 반의적으로만 사용되는 수가 있다. 그러나 만일 시간적인 개념에 있는 것으로 보아야 된다고 한다면 (그리고 나는 회피한다는 의심을 받고 싶지 않기 때문에 그것을 기꺼이 인정하는 바이다), 의식들만이 폐기된 것으로 이해되어져서는 안된다. 왜냐하면 사도가 의도하는 바는 우리가 구약의 선조들보다 우월한 입장에 있는 은혜를 비교해서 설명하려는 것 뿐이었기 때문이다.\n율법과 선지자들에게 증거를 받은 것이라. \n바울이 이 말씀을 부언하고 있는 것은, 복음이 값없이 의를 주는 데 있어서 율법과 반대되는 것으로 보이지 않게 하기 위함이다. 그러므로 믿음의 의는 율법의 도움을 필요로 한다는 것을 바울이 부인했던 것처럼, 이제는 믿음의 의가 율법의 증거에 의해서 확증된다는 것을 그가 주장한다. 그리고 만일 율법이 값없는 의를 증거하고 있는 것이라면, 하나님께서 율법을 주신 것은 사람들의 행위로 말미암아 자력으로 의를 얻는 방법을 가르치기 위함이 아니었다는 것이 분명하다.",
    "isStart": true,
    "rangeKey": "45-3-21",
    "source": "칼빈 주석"
  },
  "45-3-22": {
    "start": "22",
    "end": "22",
    "text": "우리는 여기서 어떻게 믿음의 의가 그리스도의 의로 되는 가를 알 수 있는 것이다. 그러므로 우리가 의롭다 칭함을 받는 때에, 동력인은 하나님의 긍휼이요, 그리스도는 우리의 칭의의 질료인이시며, 말씀은 믿음과 더불어 도구이다. 그러므로 믿음으로 인하여 의롭다 칭함을 받게 된다고 말할 수 있는 것은, 믿음이 그리스도를 영접하는 도구이기 때문이다. 그런데 그리스도 안에서 의가 우리에게 전달되는 것이다. 우리가 그리스도와 함께 하는 자들이 되게 되는 때, 우리 자신들이 의로와질 뿐만 아니라, 우리의 행위 또한 하나님 보시기에 의로운 것으로 간주되게 된다. 왜냐하면 그 행위들 안에 있는 어떠한 흠점들이라도 그리스도의 피로 말미암아 우리에게 성취되어진 것은, 우리의 행위들의 흠점들이 그의 값없는 용서로 말미암아 가리워지기 때문에, 하나님께서 우리의 행위들을 완전한 것으로 보상해 주시기 때문이다.\n \n \n모든 사람이 죄를 범하였으매 하나님의 영광에 이르지 못하더니 그리스도 예수 안에 있는 구속으로 말미암아 하나님의 은혜로 값없이 의롭다 하심을 얻은 자 되었느니라 이 예수를 하나님이 그의 피로 인하여 믿음으로 말미암는 화목 제물로 세우셨으니 이는 하나님께서 길이 참으시는 중에 전에 지은 죄를 간과하심으로 자기의 의로우심을 나타내려 하심이니 곧 이때에 자기의 의로우심을 나타내사 자기도 의로우시며 또한 예수 믿는 자를 의롭다 하려 하심이니라(23-26).\n24. 그리스도 예수 안에 있는 구속으로 말미암아. \n\n말씀은 질료인이다. 이것은 곧, 그리스도께서 그의 순종으로 말미암아 성부 하나님의 심판을 만족시키셨으며, 우리의 소송사유를 떠맡으심으로 해서 우리를 포로로 삼고 있던 사망의 횡포로부터 우리를 떠맡으심으로 해서 우리를 포로로 삼고 있던 사망의 횡포로부터 우리를 자유케 하셨다는 사실을 말한다. 우리의 죄책은 그리스도께서 드리신 화목제물에 의해서 제거된다.여기서 다시금 의를 하나의 질(質)로 생각하는 사람들의 허구가 매우 잘 논박되는 것이다. 만일 우리가 값으로 산 바 되었기 때문에 하나님 앞에서 의롭다고 여겨지는 것이라며, 우리는 우리가 가지지 못한 것을 어떤 다른 곳으로부터 빌려 온 것임에 틀림없다. 바울은 곧 이어서 이 구속의 가치와 목적, 즉 이 구속으로 말미암아 우리가 하나님께 화목되었다는 것을 보다 분명하게 설명한다. 이는 바울이 그리스도를 화목 제물 또는 시은좌(施恩座)로 일컫고 있기 때문이다. 바울이 의미하는바는, 그리스도께서 성부 하나님을 우리에게 화목시켜 주실 때에 한해서만 우리가 의롭다는 것이다. \n하나님의 은혜로 값없이 의롭다 하심을 얻은 자 되었느니라......\n아마도 성경을 통틀어서 의의 효력을 이 만큼 잘 설명한 구절도 없는 듯하다. 왠하면 본 절은, 하나님의 긍휼이 동력인이요, 피를 흘리신 그리스도께서 질료인이며, 말씀으로 잉태된 믿음이 형상인, 또는 도구인이며, 하나님의 공의와 선하심에 의한 영광이 목적인임을 보여 주고 있기 때문이다.",
    "isStart": true,
    "rangeKey": "45-3-22",
    "source": "칼빈 주석"
  },
  "45-3-25": {
    "start": "25",
    "end": "25",
    "text": "헬라어 동사인 (프로티데나이)는 어떤 때는 ‘미리 확정하다’는 뜻으로, 그리고 어떤 때는 ‘나타내 보이다’는 뜻으로 사용된다. 우리가 전자의 의미를 취하는 경우에는, 그리스도의 죽음의 희생으로 말미암아 아버지 하나님과 우리가 화목되도록 하기 위해서 우리의 중보자로 그리스도를 미리 정하신 하나님의 값없는 긍휼을 가리켜 말하고 있는 것이 된다. 하나님께서 자발적으로 우리의 저주를 제거시키는 방법을 찾아냈다고 말하는 것은 하나님의 은혜를 크게 찬양하는 것이 된다. 본문의 말씀은 요한복음 3장16절의 “하나님이 세상을 이처럼 사랑하사 독생자를 주셨으니”라는 말씀과 일치해 보인다. 그러나 우리가 그 동상의 다른 뜻 ‘나타내 보이다“를 취택한다고 하더라도, 그 개념은 같은 것이 될 것이다. 즉, 하나님께서는 그가 중보자로 정해 놓으셨던 그리스도를 자기 자신의 정하신 때에 ’나타내 보이신‘것이 된다. 내가 앞서 말한 대로, (힐라스테리온)이라는 단어에는 옛날의 시은좌에 대한 암시가 있다고 생각한다. 왜냐하면 유대인들에게 예표적으로 주어졌던 것이 실제로 그리스도 안에서 나타났다는 것을 바울이 우리에게 말해 주고 있기 때문이다.\n그의 피로 인하여 믿음으로 말미암는 화목제물......\n‘피’만을 언급했다고 해서 구속의 다른 요소들을 바울이 전적으로 배제하려한 것은 아니다. 그는 오히려 구속의 전 요소들을 그 한 마디의 단어 안에 포함시키려고 했던 것이다. 그래서 그는 피를 언급했으며, 그 피로 우리는 씻음을 받는다. 이와 같이 우리의 속죄 전체를 함축하는 한 마디의 단어로 표현되어 있다. \n전에 지은 죄를 간과하심으로......\n원인을 나타내는 전치사 ‘because of’의 뜻은 ‘죄사함을 위하여’ 또는 ‘그가 죄들을 덮어 가리울 목적으로’에 해당된다. 이 정의 또는 설명의 말씀은 내가 이미 종종 암시해 왔던 것, 즉 사람들이 의롭다 함을 받는 것은 그들이 실제로 그처럼 의로운 까닭이 아니라, 의의 전가로 말미암는 다는 것을 거듭 확증해 준다......그러나 전에 지은 범죄들만이 그리스도의 죽음으로 말미암아 속함 받은 것으로 이해하여서는 안된다. 이것은 일부 극단론자들이 이 문구의 말씀에 대한 의곡된 견해에서 끌어내 온 완전히 터무니 없는 개념이다. 바울이 가르치고 있는 것은, 그리스도의 죽음이전까지는 하나님을 달랠 수 있을 만한 아무런 대가가 없었다는 것과 그리고 이것은 율법의 예표들에 의해서는 수행되거나 성취되지 못했었다는 것이다. 그런 까닭에 때가 차기까지 진리가 연기되었던 것이다. 또한 우리가 매일 범하는 범죄들도 같은 관점에서 고려되어야 하는 것으로 말할 수 있겠다. 왜냐하면 모든 사람들을 위한 화목제물은 오직 하나 뿐이기 때문이다.",
    "isStart": true,
    "rangeKey": "45-3-25",
    "source": "칼빈 주석"
  },
  "45-3-26": {
    "start": "26",
    "end": "26",
    "text": "바울이 여태껏 되어졌던 것을 그리스도께서 계시된 시기에다 적용시킨 것은 당연하다. 왜냐하면 전에는 불분명하게 그리고 모형으로 알려졌었던 것을 그의 아들 안에서 하나님이 숨김없이 나타냈기 때문이다. 이처럼 그리스도의 강림은 하나님께서 가장 기뻐하시는 때요, 구원의 날이다. 하나님께서는 모든 세대에서 자기의 공의에 대한 약간의 증거를 보여 주셨다. 그러나 의의 태양이 떠올랐을 때, 그의 의는 훨씬 더 밝게 나타났다. 그러므로 우리는 신약과 구약간에 차이가 있다는 것을 알아야 할 것이다. 이는 하나님의 의가 그리스도께서 나타나셨을 때에만 분명하게 드러났기 때문이다.\n그런즉 자랑할 데가 어디뇨 있을 수가 없느니라 무슨 법으로냐 행위로냐 아니라 오직 믿음의 법으로니라 그러므로 사람이 의롭다 하심을 얻은 것은 율법의 행위에 있지 않고 믿음으로 되는 줄 우리가 인정하노라(27-28)",
    "isStart": true,
    "rangeKey": "45-3-26",
    "source": "칼빈 주석"
  },
  "45-3-27": {
    "start": "27",
    "end": "27",
    "text": "믿음과 행위간의 이 대조는 상당히 유의할 필요가 있다. 왜냐하면 여기시는 행위라는 단어가 아무런 수식하는 단어 없이 일반적인 것으로 언급되어 있기 때문이다. 그러므로 바울은 율법의 의식적 준수만을 말하고 있는 것도 아니고, 어떤 외형적인 행위를 특별하게 지목하여 말하고 있는 것도 아니며, 가능한 대로 모든 행위의 공로들을 포함하여 말하고 있는 것이다.",
    "isStart": true,
    "rangeKey": "45-3-27",
    "source": "칼빈 주석"
  },
  "45-3-28": {
    "start": "28",
    "end": "28",
    "text": "바울은 그의 주요 명제가 이제는 논란의 여지가 없는 것으로 진술하고, 그리고 이에 대한 설명을 덧붙인다. 왜냐하면 행위를 명백하게 배제하고 나면, 믿음으로 말미암은 칭의가 보다 더 잘 드러나기 때문이다. 이런 이유로 우리의 대적자들은 믿음을 행위의 공로 가운데 포함시키려고 갖은 애를 쓴다. 실제로, 그들은 사랑에다 칭의의 능력을 부여한다. 그러나 그들의 말로는 그 칭의의 능력을 믿음에 돌리고 있다. 본문에서 바울 은 아무 행위의 공로도 칭의와 전혀 관계 없다는 것을 아주 분명하게 하여 칭의가 값없이 된다는 것을 단언하다. 나는 이미 왜 바울이 행위들을 율법의 행위들이라고 칭하고 있는 가를 설명했다. 그리고 아울러 그것들을 의식의 준행에 국한시키는 것은 아주 어리석다는 것도 증명하였다. 또한 율법의 행위들을 그리스도의 영이 없이 되어진 의문의 행위들을 의미하는 것으로 보는 것도 잘못된 곡해인 것이다. 반대로, 그가 덧붙여 놓은 ‘율법’이라는 단어는 그가 그것들을 공로적이라고 칭한 것과 똑같은 의미를 갖는다. 왜냐하면 언급된 내용이 율법에 약속된 상급이기 때문이다.\n사람은 오직 믿음으로만 의롭게 되지 않고 또한 행위로 말미암아 의롭게 된다고 야고보가 말한 것은 결코 위의 견해와 반대되지 않는다. 이 두 견해를 조화시키는 가장 좋은 방법은 야고보가 사용한 논증의 성격을 고려해 보는 것이다. 야고보의 경우 문제된 것은 사람이 하나님의 존전에서 어떻게 의를 얻느냐 하는 것이 아니고, 그들이 의롭다 하심을 받은 것을 어떻게 다른 사람에게 입증할 수 있느냐 하는 것이다. 야고보는 자기들이 믿음을 가지고 있다고 헛되이 자랑하는 위선자들을 반박하고 있다. 그러므로 의롭다 하심을 얻는다. ‘justyfy'라는 단어가 야고보의 경우는 바울과 다른 개념으로 받아들여져 있다는 것을 인정하지 않는 것은 아주 비논리적이 아닐 수 없다. 왜냐하면 그들은 서로 다른 주제들을 다루고 있기 때문이다. ’믿음‘이라는 단어도 여러 가지 의미들을 가질 수가 있다는 것은 의심의 여지가 없다. 그리고 정확한 판단을 내리자면 이 모호성이 고려되어야만 하는 것이다. 야고보는, 우리가 문맥을 통해서 알 수 있는 대로, 사람이 거짓되거나 죽은 믿음에 의해서는 의롭게 될 수가 없다는 것만을 의미했을 뿐이다. 이 주제에 관하여서는, 나의 〈기독교 강요〉를 참고하기 바란다.\n \n \n \n하나님은 홀로 유대인의 하나님뿐이시뇨 또 이방인의 하나님은 아니시뇨 진실로 이방인의 하나님도 되시느니라 할례자도 믿음으로 말미암아 또는 무할례자도 믿음으로 말미암아 의롭다 하실 하나님은 한 분이시니라 그런즉 우리가 믿음으로 말미암아 율법을 폐하느뇨 그럴 수 없느니라 도리어 율법을 굳게 세우느니라(29-31).\n31. 그런즉 우리가 믿음으로 말미암아 율법을 폐하느뇨......\n\n율법이 믿음에 대립되어 있는 경우에, 육신의 사람은 곧 바로 의심하기를, 마치 그들이 서로 대립되기나 한 것처럼, 이 둘 사이에 어떤 양립될 수 없는 것이 있는 것으로 생각한다. 이러한 오해는 색안경을 끼고서 율법을 그릇되게 보는 사람들 가운데서와, 그리고 율법 가운데 있는 약속들을 무시한 채 율법에서 행위의 의만을 구하는 사람들 가운데서 특별히 많이 찾아 볼 수 있다. 이런 이유 때문에, 유대인들은 바울을 심하게 공격했을 뿐만 아니라, 우리 주님께서 율법의 폐기를 목표로 하여 가르침을 전하기라도 한 것처럼 그를 심하게 공격했다. 이런 까닭에 주님께서는, “내가 (율법을) 폐하려 온 것이 아니요, 완전케 하려 함이로다”(마5:17)라는 항의를 제출했던 것이다.\n이같은 의심은 의식법 뿐만 아니라 도덕법에까지 확대되었다. 이는 복음이 모세의 의식에 종지부를 찍고 있는 것으로 생각된 까닭이다. 또한 더구나 복음이 행위의 모든 의를 말살하고 있는 까닭에 그것이 율법의 모든 증거들에 반대되는 것으로 믿어지고 있다. 그런데 주님께서는 그가 율법에 의와 구원의 길을 규정해 놓으셨다는 것을 율법으로 확증하신다. 그러므로 나는 바울의 이 변호를 소위 도덕적 교훈들이 아닌, 의식들 뿐만 아니라 일반적으로 전 율법과 관계된 것으로 해석한다.\n도덕법은 그리스도를 믿는 믿음으로 말미암아 참되게 확증되고 확립된다. 왜냐하면 율법은 인간에게 그의 죄에 대하여 가르쳐 주고, 그리고 그를 그리스도에게로 인도할 목적으로 주어졌기 때문이다. 그런데 그리스도가 없이는 율법은 성취되지 않는다. 율법이 옳은 것을 선포하나 그것은 헛되다. 율법은 무절제한 정욕을 증가시키는 것 외에는 아무 것도 성취하는 것이 없다. 그리하여 마침내는 인간이 더 큰 정죄를 받게 만들어 버린다. 그러나 우리가 그리스도에게로 오게 되면, 먼저 그 안에서 율법의 정확한 의를 발견한다. 그러나 이 의는 우리에게 전가됨으로써 우리의 것이 된다. 둘쨰로 우리는 그 안에서 성화를 발견한다. 이 성화로 말미암아 우리는 율법을 지킬 수 있는 마음 가짐을 갖게 된다. 사실 우리는 율법을 완전하게 지키지는 못한다. 그렇지만 적어도 율법을 지키려고 노력한다. 의식들의 경우도 이와 마찬가지이다. 그리스도께서 오신 때 이 의식들은 중단되고 사라진다. 그러나 그것들은 그로 말미암아 참되게 확증되는 것이다. 그것들은 보다 나은 목적과 관련하여서만 실재를 갖게 되는 것이다. 그러므로 그것들의 최상의 확증은 그것들이 그리스도 안에서 그것들의 진리를 성취하였다는 사실에 있다. 그러므로 우리가 꼭 기억할 것은, 복음을 전파할 때 우리가 율법을 우리의 교훈으로 삼아 확증하는 방향으로 해야 한다. 그러나 우리가 전파하는 것에 대한 유일한 근거는 그리스도를 믿는 믿음 그것이어야 하는 것이다.",
    "isStart": true,
    "rangeKey": "45-3-28",
    "source": "칼빈 주석"
  },
  "45-4-3": {
    "start": "3",
    "end": "3",
    "text": "인용된 구절은 창세기 15장 6절에서 온 말씀이다. 창세기 15장 6절에서 “믿는다”라는 단어는 특별하게 그 뜻을 한정하여 해석되어서는 안되고, 아브라함이 믿음으로 말미암아 감지했다고 하는 구원의 전 언약과 입양의 은혜를 가리키는 것으로 보아야 한다. 거기에는 장래의 씨에 대한 약속이 있는 것은 사실이나, 그것은 값없는 입양에 근거한 것이었다. 그러나 유의할 것은, 구원은 하나님의 은혜없이 약속되지 않고 그리고 하나님의 은혜는 구원없이 또한 약속되지 않는다는 점이다. 동시에 우리에게 의가 전가되지 않고서는 하나님의 은혜나 구원의 소망에로 우리가 부르심을 받지 못한다는 점도 유의해야 한다.\n우리가 위의 입장을 받아들이게 되는 경우, 바울이 그 문맥에서 모세의 진술을 억지로 갖다 붙였다고 생각하는 사람들은 신학의 원리를 이해하지 못한 것이 분명하여진다. 그들은 이해하기를, 그 문맥(창16:6)에는 특별한 약속이 진술되어 있기 때문에, 그것을 믿는 일에 아브라함이 올바르고 영예롭게 행하였으며, 그래서 하나님께 인정을 받았다고 한다. 그러나 본문에 대한 그들의 해석이 그릇된 것은, 첫째로, ‘믿으매’라는 단어가 전문맥에 걸쳐 있다는 것과 그런 까닭에 한 문구에만 제한되어서는 안된다는 것을 그들이 깨닫지 못했기 때문이다. 그러나 그들의 해석이 그릇된 주요한 요인은 하나님의 은혜를 그들이 간파하지 못한 데 있다. 하나님께서는 아브라함에게 그의 은혜를 베푸셔서 하나님의 입양과 그의 부성애를 아브라함이 보다 착실하게 믿을 수 있게 해주셨다. 하나님의 수양과 부성애에는 그리스도로 말미암은 영원한 구원이 포함되어 있다. 이런 이유로, 아브라함은 믿을 때, 하나님의 은혜가 헛되지 않도록 하기 위해서, 그에게 베풀어진 은혜외에는 아무 것도 받아들이지 않는다. 만일 이로 인하여 그에게 의가 전가되었다고 한다면, 그의 의의 유일한 근거는 하나님의 선하심을 그가 신뢰한 데 있으며, 그래서 하나님께로부터 모든 것을 그가 받기를 감히 소망한데 있었다는 결론이 나온다. 모세는 사람들이 아브라함에 대해서 어떻게 생각했는가를 말하지 않고, 그가 하나님의 법정 앞에서 가졌던 신분에 대해 말한 것이다. 그러므로 아브라함은 그에게 약속으로 제공되었던 하나님의 선하심을 포착하였다. 그리고 그는 하나님의 선하심으로 말미암아 의가 그에게 전달되고 있었다는 것을 깨달았다. 의의 의미를 정의하는 데는 약속과 믿음의 이 관계를 이해하는 것이 필요하다. 왜냐하면 주는 자와 받는 자 사이에 법률상으로 존재하는 것과 같은 관계가 하나님과 우리 사이에도 존재하기 때문이다. 우리가 의를 얻게 되는 것은 다만 그 의가 복음의 약속으로 말미암아 우리에게 주어지게 되는 때문이다. 그리고 이로써 우리는 우리가 믿음으로 말미암아 그 의를 얻는 다는 것을 깨닫게 되는 것이다.\n이미 설명이 다 되어지기는 했지만, 주님께서 허락하셔서 야고보서를 다룰 수 있게 되는 경우에는, 이 말씀에 대치되는 것으로 보이는 야고보서와 본문의 말씀을 우리가 어떻게 조화시켜야 하는가 하는 문제를 좀 더 자세하게 설명코자 한다. 다만 우리가 지금 유의해 둘 것은, 의가 전가된 사람들은 의롭다 하심을 받은 자들이라는 점이다. 왜냐하면 바울은 의의 전가와 칭의를 동의어로 사용하고 있기 때문이다. 이로부터 우리가 내릴 수 있는 결론은, 문제는 사람들이 그 자체에 있어서 어떤 존재들인가 하는 데 있지 않고, 하나님께서 그들을 어떻게 생각해 주시느냐에 있다는 점이다. \n일하는 자에게는 그 삯을 은혜로 여기지 아니하고 빚으로 여기거니와 일을 아니할지라도 경건치 아니한 자를 의롭다 하시는 이를 믿는 자에게는 그의 믿음을 의로 여기시나니(4-5).",
    "isStart": true,
    "rangeKey": "45-4-3",
    "source": "칼빈 주석"
  },
  "45-4-4": {
    "start": "4",
    "end": "4",
    "text": "바울이 말하는 “일하는 자”란, 좋은 의미에서 선행에 열심하는 사람, 즉 모든 하나님의 자녀들이 마땅히 열심히 추구해야 할 선행을 행하는 자를 가리켜 사용된 것이 아니고, 자기 자신의 행적을 내세워 자기 공로를 자랑하려는 사람을 뜻한다. 마찬가지로, 바울이 말하는 “일을 아니하는 자‘란, 그 자신의 행위의 공로에 의해서는 아무 것도 상급으로 받을 자격이 없는 자를 가리킨다. 바울은 신자들이 선을 행하는 데 있어서 태만하는 것을 원한 것이 아니라, 다만 어떤 보상을 하나님께로부터 바라는 타산적인 생각을 신자들이 갖지 못하게 금하는 것 뿐이다.\n우리가 이미 살펴본 대로 본문의 논의는 우리가 어떻게 우리의 삶을 규제할 것인가 하는 신앙 윤리 생활에 관한 것이 아니고, 우리의 구원의 이유에 관한 것이다. 바울은 하나님께서 우리에게 의를 빚으로 갚아 주시는 것이 아니라, 그것을 선물로 주는 것이라고 논증한다. 나는 바울의 논증 형식이 단일 표현에서 나온 것이 아니라, 전체 문장에서 나온 것임을 입증한 뷰우처와 의견을 같이 한다. 그래서 다음과 같이 의역될 수가 있는 것이다. “만일 어떤 그 무엇을 자기의 일의 공로에 의하여 받을 만한 사람이 있다고 한다면, 공로로 받는 것은 값없이 그에게 전가된 것이 아니라, 그가 당연히 받아야 할 삯으로 그에게 주어지는 것이다”. 믿음이 의로 간주되는 것은, 우리에게서 그것이 어떤 공로를 들추어내기 때문이 아니라, 그것이 하나님의 선하심을 붙잡기 때문이다. 그러므로 의는 우리가 당연히 받은 삯이 아니라, 값없이 주어지는 선물인 것이다. 그리스도께서 자기자신의 선한 뜻대로 우리를 믿음으로 말미암아 의롭다 하시기 때문에, 바울은 언제나 이 사실에서 우리에게는 아무 자랑할 것이 없다는 것, 즉 자기 무가치성을 발견하는 것이다. 그리스도께서 우리의 속죄제물이 되시어 우리를 하나님과 화목하도록 해주시는 것 말고, 우리는 무엇을 믿는다는 말인가? 이와 동일한 진리가 갈라디아서 3장 11절에 다른 말로 진술되어 있다. 율법은 행위에 대한 보상을 약속하는 까닭에 바울은 이로부터 결론하기를, 값없는 믿음의 의는 행위의 의와 일치하지 않는다는 것이다. 만일 행위에 근거하여 믿음이 의롭다함을 받는 것이라고 한다면, 사정은 달라질 것이다. 우리는 이것들을 주의깊게 비교 검토해야 한다. 그렇게 되면 모든 공로는 전적으로 배제되고 만다.",
    "isStart": true,
    "rangeKey": "45-4-4",
    "source": "칼빈 주석"
  },
  "45-4-5": {
    "start": "5",
    "end": "5",
    "text": "이 말씀은 크게 강조한 완곡한 표현이다. 이 말씀으로 바울은 믿음과 이 두가지의 본질과 성격을 표현하고 있다. 그는 분명하게 밝히기를, 믿음이 우리에게 의를 가져다 주는 것은, 그 믿음이 공로적인 성격을 가지고 있는 때문이 아니라, 우리에게 하나님의 은혜를 얻어 주기 때문이라고 한다. 바울은 하나님이 의를 가져다 주는 것은, 그 믿음이 공로적인 성격을 가지고 있는 때문이 아니라, 우리에게 하나님의 은혜를 얻어 주기 때문이라고 한다. 바울은 하나님이 의를 주시는 분이시라는 것을 진술할 뿐만 아니라 우리가 불의한 것을 또한 정죄한다. 그리하여 하나님의 풍성하심이 우리의 궁핍함을 채워 줄 수 있게 한다. 요약하면, 자기네들이 경건치 못하다는 것을 스스로 깨닫는 사람들만이 믿음의 의에 이르게 될 수 있는 것이다. 이 완곡한 표현의 말씀은 본문의 주제, 즉 믿음으로 말미암아 다른 사람의 의가 우리에게 전가된다는 것과 관련되어 있다고 할 것이다. 여기서 다시금 하나님께서는 죄인들을 용서하시고, 그가 마땅히 진노해야 했던 사람들에게 그의 사랑을 가지고 은총을 베푸셔서, 즉 그의 긍휼하심은 우리의 불의를 도말하시어 우리를 의롭다 칭하여 주시는 분으로 되어 있다.\n일한 것이 없이 하나님께 의로 여기심을 받는 사람의 행복에 대하여 다윗의 말한바 그 불법을 사하심을 받고 그 죄를 가리우심을 받는 자는 복이 있고 주께서 그 죄를 인정치 아니하실 사람은 복이 있도다 함과 같으니라(6-8).",
    "isStart": true,
    "rangeKey": "45-4-5",
    "source": "칼빈 주석"
  },
  "45-4-6": {
    "start": "6",
    "end": "6",
    "text": "우리는 이 말씀에서 율법의 행위를 의식에 제한하는 사람들이 단지 트집을 잡고 있다는 것을 알 수가 있다. 왜냐하면 바울이 앞서 율법의 행위로 지칭하였던 것을 이제는 단순히 그리고 아무런 형식적인 단어를 첨부함이 없이 행위라고 칭하고 있기 때문이다. 만일 우리가 본문에서 발견하는 이 간략하고 수식이 없는 단어가 모든 행위에 구별없이 적용되는 것으로 이해되어야 한다면, 이것은 전체 논증에 일관해서 유효한 것임에 틀림없다. 칭의의 능력을 단지 의식들에서만 배제하는 것만큼 모순되는 것은 없다. 왜냐하면 바울이 차별없이 모든 행위를 배제하고 있기 때문이다. 여기에다가, 사람들의 죄를 전가시키지 않음으로써 그들을 하나님께서 의롭다 하신다는 부정적 어구가 덧붙여져 있다. 이 말씀들에서 우리가 배우는 바는, 바울의 경우 의란 죄사함이외에는 아무 것도 아니라는 점과, 결국은 이 죄 사함 역시 공로에 의한 것이 아니라는 점이다. 왜냐하면 죄사함이라는 단어 자체가 암시하는 대로, 이 의는 행위가 없이 전가되기 때문이다. 빚이 탕감되는 것은 채권자가 변제 받을 때가 아니고, 채권자가 자의로 그가 순수하게 호의를 베풀어서 빚을 말소해 주는 때이다. 그러므로 공의를 만족시킴으로써 죄 용서함을 받으라고 가르치는 자들을 물리치자. 바울은 의의 선물이 값없는 것이라는 것을 입증하기 위해서 이 죄사함의 개념에서 그의 논증을 빌어 온 것이다. 행위 구원을 가르치는 사람들이 어떻게 바울과 의견을 같이 할 수 있겠는가? 그들은 말하기를, 우리의 죄를 용서함 받기 위해서는, 우리의 행위로 하나님의 공의를 만족시켜 드려야 한다고 한다. 그런데 바울은 여기서 주장하기를, 믿음의 의는 값없는 것이고, 행위와는 무관한 것임을 말한다. 왜냐하면 그 의는 죄사함에 의거하기 때문이다. 만일 아무 행위라도 죄 사함 받는 데 요구된다고 하면 그의 논증은 분명히 거짓된 것일 것이다.\n반쪽 사죄에 대한 로마교회 학자들의 어리석은 주장은 다윗의 바로 그 말씀에 의해서 또한 반박된다. 그들은 터무니없게도 주장하기를, 우리의 허물이 사함을 받기는 해도 형벌은 하나님께서 기억해 두신다는 것이다. 그러나 시인 다윗은 우리의 죄가 가리워져 있다는 것, 즉 하나님의 면전에서 옮기워져 있다는 것을 선언할 뿐만 아니라, 그 죄들이 추궁되지 않는다는 것을 덧붙여 말하고 있다. 하나님께서 추궁하지 않는 죄들에 대한 형벌을 그가 요구하신다는 것은 얼마나 모순되는 것인가? 그러므로 죄들을 값없이 사함 받음으로 말미암아 하나님 앞에서 깨끗게 된자가 믿음으로 말미암아 의롭다함을 받는다고 하는 영광스런 말씀이 우리에게 적용되는 것이다. 또한 이것으로부터 우리는 우리의 전생애를 통해서 값없는 의가 중단됨이 없이 계속된다는 것을 추론할 수가 있다. 다윗이 오래 계속된 그의 양심의 고통으로 말미암아 시달림을 받아 이 선언을 말씀한 것이라고 한다면, 그는 분명히 자신의 체험에서 말하고 있는 것이다. 그렇지만 그는 수 십년 동안이나 하나님을 경배해 오고 있었다. 그러므로 믿음에 크게 진보한 후에, 다윗은 하나님의 법정에로 소환되는 모든 사람들의 불행을 마침내 체험하였으며, 그래서 선언하기를, 행복을 얻을 수 있는 단 하나의 길은 주님께서 우리의 죄를 추궁하여 우리에게 돌리지 않음으로써 우리를 그의 은총의 품에 안아 주시는 것이라고 하였다. 이렇게 해서, 믿음의 의는 단순히 시작하는 행위일뿐이고, 그 후로는 신자들이 처음에 아무런 그들 자신의 공로 없이 얻었던 그 의를 그들이 행위에 의해서 보지(保持)한다고 터무니없게 생각하는 사람들의 오류 또한 반박되는 것이다.\n행위나 다른 경험들이 의로 간주되어 종종 진술되어 있다고 해서, 바울의 논증이 결코 손상되는 것은 아니다. 시편 106편 30절에 기록되기를, 주님의 제사장 비느하스가 간음자와 창기를 처벌함으로써 이스라엘의 재앙을 그치게 했기 때문에 그것이 그에게 의로 인정되었다고 되어 있다. 과연 우리가 어떤 사람이 의로운 행위를 해냈다는 것을 듣는 것은 사실이다. 그러나 한 가지 행위로 말미암아 어떤 사람이 의롭다함을 받지 못한다는 것을 우리는 알고 있다. 요구되는 것은, “너희는 나의 규례와 법도를 지키라, 사람이 이를 행하면 그로 인하여 살리라”(레18:50는 약속의 말씀대로, 모든 면에서 완전무결한 순종이다. 그러면 어떻게 해서 비느하스가 내려친 이 처벌이 그에게 의로 인정되는 것인가? 그는 하나님의 은혜로 말미암아 의롭다함을 받았어야 할 것인가? 그는 하나님의 은혜로 말미암아 의롭다함을 받았어야 할 필요가 있었다. 왜냐하면 그리스도의 의를 이미 덧입고 있는 사람들의 경우는, 하나님께서 그들뿐만 아니라 그들의 행위까지를 좋게 봐주시는 까닭이다. 그들의 이 행위들이 갖고 있는 흠결과 허물들은 그리스도의 순수성에 의하여 가리워진다. 그리하여 그들은 심판을 받지 않게 되며, 어떠한 더러움에 의해서도, 오염되지 않기 때문에 그로 인하여 의롭다고 간주되는 것이다. 하나님께서 그처럼 관용을 베풀어 주시지 않고서는 인간의 아무 행위라도 결코 하나님을 기쁘시게 할 수가 없다는 것은 아주 분명하다......어떤 사람은 이렇게 물을 것이다. “어째서 이 인용구들을 사용하여 사람의 행위로 말미암아 의롭다함을 받으며 복되게 된다는 것을 입증할 수가 없다는 것인가? 왜냐하면 성경의 말씀들을 보면, 사람은 믿음과 하나님의 긍휼에 의한 것 못지 않게 행위에 의해서도 의롭다함을 받게 되다고 선언되어 있기 때문이다”. 우리는 여기서 하나님의 은혜의 시여뿐 아니라 원인들의 순서를 숙고해야 한다. 믿음의 의가 의가 그 모든 기능들을 성취하지 않는 한, 행위의 의나 행위에서 오는 축복에 대한 선언은 아무것도 효력을 발생하지 못한다. 그러므로 이 믿음의 의가 먼저 확립되어야 하는 것이다. 그래야 과일이 나무에서 자라나 열매맺는 것처럼 행위의 의가 믿음의 의해서 자라나 열매맺는 것이다.\n그런즉 이 행복이 할례자에게뇨 혹 무할례자에뇨 대저 우리가 말하기를 아브라함에게는 그 믿음을 의로 여기셨다 하노라 그런즉 이를 어떻게 여기셨느뇨 할례시냐 무할례시냐 할례시가 아니라 무할례시니라(9-10).\n바울이 ‘할례’와 ‘무할례’만을 언급하고 있기 때문에, 많은 주석가들은 당면한 유일의 문제는 율법의 의식들을 지킴으로써 의를 얻는 것이라고 지혜롭지 못하게 결론내리고 있다......이렇게 해서 사람들은 그들 자신이 잘나서가 아니라 하나님의 긍휼에 의하여 의롭다 함을 받는다는 원리가 진술되는 것이다. 그러나 죄사함이 모든 행위에 선행하지 않는 한, 이것은 충분치가 못하다. 이 행위들 중에 첫째가 할례였다. 이 할례로 말미암아 유대 백성이 하나님께 순종하기 시작하게 되었던 것이다......우리가 언제나 기억해 두어야 할 것은, 할례가 여기서는 율법의 ‘최초의’행위로 고려되어 있다는 점이다......우리가 여기서 알 수 있는 것은, 바울이 다루고 있는 논쟁점은 단지 의식 하나만에 대한 것이 아니고, 율법의 모든 행위 즉, 보상을 받아야 하는 모든 행위가 이 부류에 포함된다는 점이다. 할례가 특별하게 언급되어 있는 것은, 그것이 율법의 의의 기초이었기 때문이었다.\n저가 할례의 표를 받은 것은 무할례시에 믿음으로 된 의를 인친 것이니 이는 무할례자로서 믿는 모든 자의 조상이 되어 저희로 의로 여기심을 얻게 하려 하심이라 또한 할례자의 조상이 되었나니 곧 할례 받을 자에게 뿐 아니라 우리 조상 아브라함의 무할례시에 가졌던 믿음의 자취를 좇는 자들에게도니라(11-12).",
    "isStart": true,
    "rangeKey": "45-4-6",
    "source": "칼빈 주석"
  },
  "45-4-11": {
    "start": "11",
    "end": "11",
    "text": "바울은 반대론을 예상하여 비록 할례가 의롭게 해주지는 못했지만, 그것은 다른 특출한 용도, 즉 믿음의 의를 인쳐주는 기능을 갖고 있었음을 알고 있기 때문에, 할례가 무익하거나 헛된 것이 아니었다는 것을 밝힌다. 한편 바울은 할례의 목적 바로 그 자체에서 할례가 의의 원인이 아니었다는 것을 제시한다. 그러나 할례는 무할례시에 이미 얻은 믿음의 의를 확인해 주는 성질이 있고, 그래서 그 의를 결코 손상시키거나 제거하지는 않는다.\n이 말씀은 성례의 일반적인 유익에 관한 괄목할 만한 구절이다. 바울이 증거하는대로, 성례들은 하나님의 약속들이 우리의 가슴에 새겨지고, 그리고 은혜에 대한 확실성이 확증되는 표징들이다. 비록 성례들은 그 자체들만으로는 무익하지만, 하나님께서는 그것들을 그의 은혜의 도구로 작정하셨고, 그리고 그의 성령의 은밀한 은혜로 말미암아 택함 받은 자들의 유익을 증진하는데 그들이 방편으로 삼게 하셨다. 또한 비록 유기된 자들에게는 성례들이 생명이 없고 무익한 상징들이지만, 그러나 그것들은 그것들의 힘과 성격을 잃지 않고 언제나 보유하고 있는 것이다. 비록 우리의 불신앙으로 인하여 성례의 효력이 우리에게서 박탈되어 있지만, 그 불신앙은 하나님의 진리를 파괴하거나 소멸시키지 않는다. 그러므로 신성한 상징들인 성례는 하나님께서 그의 은혜를 우리의 마음에 인쳐 주시는 증거들이라고 하는 원리는 변함이 없이 존속된다.\n할례의 표에 의하여 이중 은혜가 나타난 바 되었다는 점이 특별히 진술되어야 한다. 하나님께서는 아브라함에게 축복받은 씨를 약속해 주셨었다. 이 씨에게서 온 세상을 위한 구원이 기대되도록 되어 있었다. “내가 너와 네 후손의 하나님이 되리라”(창17:7)는 약속은 이것에 달려 있었다. 그리고 그 유추는 신자들이 약속된 씨를 고대한 것과 충분하게 일치되었다. 하나님께서는 그의 편에서는 생활의 순결과 거룩을 요구하셨다. 그리고 그 상징에 의해서 이러한 생활이 어떻게 성취될 수 있는 가를 보여주었다. 즉, 육신으로 난 사람 안에 있는 모든 것을 할례함으로 얻을 수 있다는 것을 보여준 것이다. 왜냐하면 인간의 전성품은 부패한 대문이다. 그러므로 하나님께서는 외면적인 표에 의하여 영적으로 자기의 육체의 부패한 것을 할례하도록 아브라함에게 가르친 것이다. 모세는 이 점을 신명기 10장 16절에서도 언급하였었다. 이것은 사람이 하는 일이 아니고 하나님께서 하시는 일이라는 것을 보여주기 위해서, 아직 나이가 어린 탓으로 할례하라는 명령을 수행할 수 없었던 어린 영아들의 할례를 하나님께서는 명하셨다. 모세는 영적 할례를 하나님의 능력의 사역으로 특별히 언급하였다. 이는 신명기 30장 6절에서 찾아 볼 수가 있다. 그 구절에서 모세는 말하기를, “주께서 네 마음을 할례하실 것이라”고 했다. 모세 이후로 선지자들은 이와 같은 사상을 보다 더 명백하게 설명했다.\n결론적으로, 오늘의 세례에 두 가지의 요소가 있듯이, 옛날의 할례에도 거듭남의 생활(newnes of life)과 죄사함(forgiveness of sins)의 두가지를 증거한 두 요소가 있었다. 비록 아브라함의 경우에는 의가 할례에 앞섰지만, 우리가 이삭과 그의 후손들의 경우에서 보는 대로, 성례에서는 반드시 의가 앞서는 것은 아니다. 그러나 하나님께서는 구원이 외적인 표에 제한되지 않도록 하기 위해서, 처음에 한 번 그러한 실례를 보여주시고자 했던 것이다.",
    "isStart": true,
    "rangeKey": "45-4-11",
    "source": "칼빈 주석"
  },
  "45-4-12": {
    "start": "12",
    "end": "12",
    "text": "본문의 동사는 미래적인 것으로 해석하여야 한다. 왜냐하면 바울은 외면적인 할례만을 받고 그것을 대단하게 자랑하는 아브라함의 육신의 후손들을 언급하고 있기 때문이다. 그러나 그들은 다른 주요한 요점, 즉 아브라함의 믿음을 본받는 것을 소홀히 하였다. 그런데 아브라함의 경우 오직 그의 믿음이 그의 구원을 확보해 주었던 것이다. 우리는 이 말씀에서 바울이 믿음과 성례를 얼마나 조심스럽게 구별하려고 하는가를 엿볼 수가 있다. 바울이 이 둘을 구별짓는 목적은, 아무도 자신의 칭의를 얻는 데 할례만으로도 충분한 것으로 오해하고서 할례만으로 만족하지 못하게 할 뿐만 아니라, 오직 믿음만이 모든 요구를 충족시킬 수 있다는 것을 입증하기 위함이다. 바울은 할례받은 유대인들이 의롭다함을 받는 것을 인정한다. 그러나 한편 만일 그들이 순수한 믿음으로 아브라함의 본을 좇는 경우에는, 할례를 그는 분명히 제외시킨다. 만일 다른 어떤 도움 없이도 믿음만으로 충분하다는 것을 보여주기 위한 것이 아니라면, “무할례시”의 믿음이란 무엇을 의미하는 것일까? 그러므로 할례와 믿음, 이 둘을 분리시킴으로써 칭의의 두 원인들을 혼동하는 것을 우리는 피해야 한다.\n구약과 신약의 성례들을 구별하는 스콜란 학파의 교의는 위와 같은 논쟁에 의해 반박된다. 중세의 스콜라 학자들은 구약의 성례에는 칭의의 능력을 부인하고, 신약의 성례에는 그것을 인정한다. 그러나 만일 아브라함이 믿음으로 말미암아 의롭다함을 받았기 때문에 할례로 말미암아 의롭게 된 것이 아니라는 것을 바울이 증명할 때에 그의 논증이 옳다고 한다면, 바로 그 논증은 우리에게도 또한 유효하게 적용되는 것이다. 그러므로 우리는 사람들이 세례로 말미암아 의롭다함을 받는다는 것을 부인한다. 왜냐하면 그들은 아브라함의 것과 똑같은 믿음에 의해서 의롭다함을 받기 때문이다.\n \n \n \n아브라함이나 그 후손에게 세상의 후사가 되리라고 하신 언약은 율법으로 말미암은 것이 아니요 오직 믿음의 의로 말미암은 것이니라(13).",
    "isStart": true,
    "rangeKey": "45-4-12",
    "source": "칼빈 주석"
  },
  "45-4-13": {
    "start": "13",
    "end": "13",
    "text": "그 믿음은 하나님의 긍휼과만 관련되어 있다는 것을 우리는 이로부터 알 수가 있는 것이다. 이 말씀이 의식법의 준수를 가리키는 것으로 보려는 사람들의 어리석은 생각은 쉽게 논박된다......바울은 영적 거룩함의 생활을 의식에 대립시키고 있는 것이 아니라, 믿음과 그것의 의를 의식에 대립시키고 있는 것이다.\n만일 율법에 속한 자들이 후사이면 믿음은 헛것이 되고 약속은 폐하여졌느니라 율법은 진노를 이루게 하나니 율법이 없는 곳에는 범함도 없느니라(14-15).",
    "isStart": true,
    "rangeKey": "45-4-13",
    "source": "칼빈 주석"
  },
  "45-4-14": {
    "start": "14",
    "end": "14",
    "text": "사도는 말하기를, 만일 우리의 영혼이 하나님의 선하심을 확고하게 신뢰하지 않을 것 같으면 믿음이 소멸되어 버린다고 했다. 그러므로 믿음이란 하나님이나 또는 그의 진리에 대한 단순한 인식이나, 또는 신이 존재한다는 것에 대한 막연한 신념이 아니라, 복음에서 깨닫고 또 하나님의 면전에서 양심의 평화를 누리며 쉼을 얻게 해주는 하나님의 긍휼에 대한 확실한 지식이다.",
    "isStart": true,
    "rangeKey": "45-4-14",
    "source": "칼빈 주석"
  },
  "45-4-15": {
    "start": "15",
    "end": "15",
    "text": "‘진노’란 단어는 하나님의 심판으로 이해되어야 하는데, 그 의미로 자주 사용된다......본문에 사용된 표현의 일반적인 의미와 본문을 곧장 첨가하여 말하는 이유로 보아서, 율법이 우리 모두에게 결과시켜 주는 것은 오직 정죄 뿐이라는 것을 바울이 의미한 것임에 분명하다. \n율법이 없는 곳에는 범함도 없느니라......\n어떻게 번역을 하든 간에 본문의 뜻은 마찬가지이다. 즉, 기록된 율법으로 가르침 받지 못하고서 죄를 범한 사람은 하나님의 율법을 완악하게 깨뜨리며 범하는 사람만큼 큰 범죄를 범한 것이 아니라는 것이다.\n그러므로 후사가 되는 이것이 은혜에 속하기 위하여 믿음으로 되나니 이는 그 약속을 그 모든 후손에게 굳게 하려 하심이라 율법에 속한 자에게 뿐 아니라 아브라함의 믿음에 속한 자에게도니 아브라함은 하나님 앞에서 우리 모든 사람의 조상이라 기록된바 내가 너를 많은 민족의 조상으로 세웠다 하심과 같으니 그의 믿은바 하나님은 죽은 자를 살리시며 없는 것을 있는 것같이 부르시는 이시니라(16-17).",
    "isStart": true,
    "rangeKey": "45-4-15",
    "source": "칼빈 주석"
  },
  "45-4-16": {
    "start": "16",
    "end": "16",
    "text": "그러므로 우리가 양자되는 것은 믿음으로 말미암아 된다. 그래서 하나님의 선하심만을 근거로 해서 양자되는 것이 확실하게 될 수가 있는 것이다. 우리가 아는 대로, 사도는 요지부동의 확실성을 갖춘 믿음을 믿음으로 평가한다. 그리고 주저와 의심을 불신앙으로 여긴다. 이러한 불신앙은 믿음과 약속을 폐기시킨다. 그런데 중세 가톨릭의 학자들은 이 의심을 도덕적추측이라고 부르며 그 의심이 믿음을 대신하고 있다.\n은혜에 속하기 위하여.\n사도가 여기서 먼저 밝혀 주고 있는 것은, 순수한 은혜만이 믿음 앞에 올 수 있다는 점이다. 믿음의 객체는 순수한 은혜이다. 만일 은혜에 공로가 계산되게 된다면, 은혜로 얻은 것은, 무엇이나 공로없이 된 것이라고 하는 바울의 주장은 그릇된 것이 되고 말 것이다. 이것을 다른 말로 바꾸어 말해 볼 것 같으면, 만일 은혜는 우리가 믿음으로 말미암아 얻는 모든 것이라고 한다면, 행위에 대해서는 조금도 생각할 여지가 없는 것이다. “이는 그 약속을 그 모든 후손에게 굳게 하려 하심이라”는 말씀은 그 약속이 은혜에 근거할 때에만 최종적으로 확실하게 된다는 것을 밝힘으로써 보다 분명하게 모든 모호한 점을 없애 준다. 바울의 이 말씀은 인간들이 행위를 의지하는 한 처할 수 밖에 없는 불확신의 상태를 확증해 준다. 왜냐하면 행위를 의지하는 인간들은 스스로 자신들에게서 약속의 열매를 박탈하기 때문이다. 우리가 여기에서 쉽게 추론할 수 있는 것은, 어떤 사람들이 생각하는 것처럼, 은혜는 중생의 은사를 의미하지 않고, 다만 공로없는 은총이라는 것을 알 수 있다. 왜냐하면 중생(역자주:칼빈은 중생을 넓은 의미로 사용하였다)은 결코 완전하지 않음으로 해서, 그것이 인간들의 양심을 무마시키기에는 전혀 충분하지 못하며, 또한 그 자체로서는 그 약속을 재가할 수도 없기 때문이다.\n율법에 속한 자에게 뿐 아니라. \n율법에 속한 자라는 말은 다른 곳에서는 율법의 멍에에 자신들을 얽어매고, 율법에 대한 확신을 자랑하는 광신적으로 율법에 열심하는 자들을 가리켜 사용되기도 하지만, 여기서는 단순히 유대 민족을 의미할 뿐이다. 그들에게 주의 율법이 주어졌었던 것이다. 바울은 다른 곳에서 말하기를, 율법의 지배 아래 있는 모든 사람들은 저주를 받는다고 하였다. 그러므로 율법에 속한 자들이 은혜에 참여하지 못하고 제외된다는 것이 확실하다. 그러므로 바울이 여기서 언급하고 있는 것은 행위의 의를 고집하고서 그리스도를 배척하는 율법의 종들이 아니고, 율법으로 양육받았고 그리고 그리스도를 따르는 자들이 된 유대인들을 가리켜 말하고 있다. 다음과 같이 의역하여 읽으면, 문장의 뜻이 더욱 분명하여 질 것이다. “율법에 속한 자들에게 뿐아니라, 비록 전에는 율법을 알지 못했지만 아브라함의 믿음을 본받는 모든 자에게도니라”\n아브라함은......우리 모든 사람의 조상이라.\n바울은 이방인들이 이 은혜에 참여하는 자들이었다는 것을 보여주고자 하고 있다. 왜냐하면 아브라함과 그의 씨에게 기업을 양도해 준 바로 그 예언으로 말미암아 이방인들이 아브라함의 씨로 받아들여졌기 때문이다. 아브라함은 한 민족의 아비가 아니라 열국의 아비로 택정되었다고 진술되어 있다. 이로 보건대 은혜가 그 당시에는 이스라엘에게만 한정되어 있었지만, 그것이 장차 확대될 것이라는 것이 예표되었던 것이다. 왜냐하면 만일 약속되었던 축복이 이방인들에게 확대되지 않았다고 한다면 그들이 아브라함의 후손으로 고려될 수 없었을 것이기 때문이다. 동사가 과거 시상으로 되어 있는 것은, 성경의 통상적인 용법으로, 하나님의 계획의 확실성을 나타낸다. 아브라함 당시에는 이방인들에게 은혜가 미친 증거는 전혀 없었다. 그러나 주께서 그렇게 작정하셨던 것이기 때문에, 아브라함이 열국의 아비로 택정되었다고 한 것은 옳은 말이다. 인용구인 모세의 말을 괄호로 묶으면, 이 문장은 끊기지 않고 다음과 같이 읽을 수가 있다. 즉, “아브라함은 그가 믿은 하나님 앞에서 우리 모두의 조상이라” 그 관계의 형식을 설명하는 것이 필요했던 것은, 유대인들이 그들의 육체적인 혈통을 지나치게 자랑하지 못하게 하려 함이었다. 그러므로 그는 말하기를, 아브라함이 “하나님 앞에서 우리 모든 사람의 조상” 즉, “우리의 영적 조상”이라고 한 것이다. 왜냐하면 아브라함에게 이 특권이 주어진 것은 우리와의 그의 육적인 관계에 의해서가 아니라, 하나님의 약속으로 말미암아 된 것이기 때문이다.",
    "isStart": true,
    "rangeKey": "45-4-16",
    "source": "칼빈 주석"
  },
  "45-4-17": {
    "start": "17",
    "end": "17",
    "text": "그는 마치 생식력과 정력이 왕성하기나 한 것처럼 씨를 약속받았다. 그러나 그에게는 생식 능력이 없었다. 그러므로 그는 그의 생각의 차원을 높여 죽은 자에게 생명을 주시는 하나님의 능력을 믿을 필요가 있었다. 그러므로 이방인들은 어떻게 보면 출산할 수 없고 죽은 자나 다름없지만, 그들이 아브라함과 교제를 나누게 된다고 할지라도 불합리할 것은 없다.\n아브라함이 바랄 수 없는 중에 바라고 믿었으니 이는 네 후손이 이같으리라 하신 말씀대로 많은 민족의 조상이 되게 하려 하심을 인함이라(18).",
    "isStart": true,
    "rangeKey": "45-4-17",
    "source": "칼빈 주석"
  },
  "45-4-18": {
    "start": "18",
    "end": "18",
    "text": "바울이 의미하는 바는, 너무도 많은 시험으로 말미암아 아브라함이 실패하면 어떻게 될까 하고서 절망 가운데로 빠져들었을 때 그는 그에게 주어졌었던 약속, “네 씨가 하늘의 별과 바다의 모래와 같이 되리라”는 말씀에 그의 마음을 돌렸다는 것이다.\n그가 백세나 되어 자기 몸의 죽은 것 같음과 사람의 태의 죽은 것 같음을 알고도 믿음이 약하여지지 아니하고 믿음이 없어 하나님의 약속을 의심치 않고 믿음에 견고하여져서 하나님께 영광을 돌리며 약속하신 그것을 또한 능히 이루실 줄을 확신하였으니 그러므로 이것을 저에게 의로 여기셨느니라(19-22).",
    "isStart": true,
    "rangeKey": "45-4-18",
    "source": "칼빈 주석"
  },
  "45-4-19": {
    "start": "19",
    "end": "19",
    "text": "아브라함은, 이전에는 메말라 시들어버린 나무 같았었으나, 하늘의 축복으로 말미암아 회춘하게 되었을 때, 그는 이삭을 낳을 수 있는 능력을 얻었을 뿐만 아니라, 생식력이 있는 나이에로 회복됨으로써, 그 후로는 다른 자녀들을 출산할 수가 있었다.",
    "isStart": true,
    "rangeKey": "45-4-19",
    "source": "칼빈 주석"
  },
  "45-4-20": {
    "start": "20",
    "end": "20",
    "text": "이 구절은, 아브라함이 그의 시종여일하고 견고한 믿음에 의하여 그가 불신앙을 극복했다는 뜻을 함축하고 있다. 이 투쟁을 통하여 결국 승리하게 될 자는 하나님의 말씀으로 자신을 방어하며 그 말씀에서 힘을 얻는 사람뿐일 것이다.",
    "isStart": true,
    "rangeKey": "45-4-20",
    "source": "칼빈 주석"
  },
  "45-4-22": {
    "start": "22",
    "end": "22",
    "text": "아브라함의 믿음이 왜, 그리고 어떻게 해서 그에게 의를 가져다 주었는가 하는 것이 이제 보다 분명하게 되었다. 그것은 그가 하나님의 말씀에 의지했기 때문이며 하나님께서 약속하셨던 은혜를 거부하지 않았기 때문이었다. 믿음과 말씀과의 이 관계는 주의 깊게 견지되어야 하며, 꼭 기억되어야 한다. 이는 믿음은 그것이 말씀에서 받은 것 이상을 우리에게 가져다 줄 수 없기 때문이다. 그러므로 마음 속에 하나님에 대해 일반적이며 혼란된 지식만을 가지고 있는 채 하나님이 참되시다는 결론에 도달하는 사람은, 그가 하나님의 은혜의 약속을 확실하게 신뢰하지 않는 한, 곧 바로 의롭다 될 수는 없다.\n저에게 의로 여기셨다 기록된 것은 아브라함만 위한 것이 아니요 의로 여기심을 받을 우리도 위함이니 곧 예수 우리 주를 죽은 자 가운데서 살리신 이를 믿는 자니라 예수는 우리 범죄함을 위하여 내어줌이 되고 또한 우리를 의롭다 하심을 위하여 살아나셨느니라(23-25).",
    "isStart": true,
    "rangeKey": "45-4-22",
    "source": "칼빈 주석"
  },
  "45-4-24": {
    "start": "24",
    "end": "24",
    "text": "그리스도의 부활은 믿음의 본질의 가장 중요한 부분이다. 왜냐하면 부활은 내세에서 우리의 소망의 근거이기 때문이다. 우리가 하나님을 믿는다고만 단지 바울이 말했었다고 한다면, 이 믿음이 어떻게 의를 얻는데 도움이 될 수 있었을까를 파악하기란 그렇게 쉽지 않았을 것이다. 그러나 그리스도께서 나타나셔서 그 자신의 부활로 생명에 대한 확실한 보증을 주실 때, 우리는 우리의 의의 전가가 어느 근원으로부터 흘러나오는가를 확실하게 알게 된다.",
    "isStart": true,
    "rangeKey": "45-4-24",
    "source": "칼빈 주석"
  },
  "45-4-25": {
    "start": "25",
    "end": "25",
    "text": "그리스도께서 저주를 이긴 승리자로 나타나지 않으셨다면, 그리고 하늘의 영광 가운데로 영접받아 들어가셔서 그의 중보로 말미암아 하나님께 우리를 화목시키지 않으셨다고 하면, 그리스도께서 하나님의 진노와 심판을 받으시고, 우리가 죄 때문에 받아 마땅한 저주를 당하신 것은 별다른 의미가 없었을 것이다. 그러므로 죽음을 이긴 칭의의 능력을 그리스도의 부활에 기인한 것으로 보아야 하는 까닭은, 하나님께 우리를 화목케 해 준 십자가의 희생 제물이 우리의 칭의에 아무런 도움도 주지 못한 때문이 아니라, 이 은혜가 완성된 것이 그의 새 생명에서 보다 분명하게 계시된 때문이다......그가 먼저 하나님의 손에 매를 맞으심은, 그가 죄인의 몸으로 죄의 고통을 경험하기 위함이었으며, 그리고 후에 그가 생명의 왕국으로 높이 올리우신 것은, 그가 그의 백성에게 의와 생명을 값없이 주시기 위함이었다. 그러므로 바울은 전가된 칭의에 대해서 여전히 말하고 있는 것이다.",
    "isStart": true,
    "rangeKey": "45-4-25",
    "source": "칼빈 주석"
  },
  "45-5-1": {
    "start": "1",
    "end": "1",
    "text": "그러므로 ‘화평은 양심의 평정을 의미하며, 이것은 하나님과 자신이 화목되었다는 것을 아는데서 시작된다.",
    "isStart": true,
    "rangeKey": "45-5-1",
    "source": "칼빈 주석"
  },
  "45-5-2": {
    "start": "2",
    "end": "2",
    "text": "우리가 누리는 바 하나님과의 화목은 그리스도에게 의존한다. 그리스도만이 하나님의 사랑하시는 아들이요, 우리 모두는 본질상 진노의 자식들이다. 그러나 이 은혜가 복음으로 말미암아 우리에게 전달되는 것은, 복음이 화목케 하는 역할을 해주기 때문이다......그는 즉시로 뒤이어, 우리의 구원이 요지부동하고 확실한 상태로 남아 있게 되는 것은, 바로 그 은혜가 계속되기 때문이라고 말하고 있다. 이렇게 말함으로 해서, 그는 우리의 견인이 우리 자신의 능력이나 근면에 기초한 것이 아니라 그리스도 위에 기초되고 있다는 것을 의미하고 있는 것이다. 그러나 ‘우리가 서있는’이라고 동시에 그가 말함으로 해서, 복음이 얼마나 깊이 경건한 사람들의 심령속에 뿌리를 박아야 하는가를 지적해 주고 있다. 복음이 깊이 뿌리 박아야만 복음의 진리에 의하여 경건한 사람들이 강하여질 수가 있고, 그리고 혈육과 마귀의 모든 궤계들을 대항하여 견고하게 설 수가 있는 것이다. 바울이 말하는 바, ‘서 있는’이라는 이 말은  믿음이란 일시적인 한 날의 덧없는 설득이 아니라, 전생애를 통하여 지속될 수 있을 만큼 우리의 마음 속에 자리잡고 깊이 스며들어 있는 것을 뜻한다. \n하나님의 영광을 바라고 즐거워하느니라.\n내세의 소망의 나타남과 우리가 그 소망안에서 감히 즐거워하는 이유는, 우리가 하나님의 은혜의 확실한 초석 위에 근거하는 데 있다. 바울이 의미하는 바는, 비록 신자들이 지금은 세상에서 나그네들이지만, 그들은 그들의 확신에 의하여 하늘에 오르며, 그리하여 고요하게 그들의 품 안에 그들의 장래의 기업을 간직하게 된다는 것이다. 본문은 궤변가들의 가장 골치 아픈 두 가지 교리를 분쉐한다. 첫째로, 기독교인들은 그들에 대한 하나님의 은혜를 식별함에 있어서 틀림없다고 생각되는 도덕적인 짐작으로 만족해야 한다는 교리와, 둘째로는, 우리의 최종적인 견인에 관하여 우리 모두가 불확실한 상태에 있다고 하는 교리를 분쇄하고 있는 것이다. 그러나 만일 현재에 대한 확실한 지식이 없고, 그리고 미래에 대한 항구적이고 서슴없는 확신이 없다고 한다면 누가 감히 자랑할 것인가? 하나님의 영광에 대한 소망은 복음으로 말미암아 우리에게 빛을 비추었다. 이 복음은 우리가 신의 성품에 참여하는 자가 될 것이라고 증거하는데, 이는 우리가 하나님을 마주 대하여 보게 될 때에, 우리도 그와 같이 될 것이기 때문이다(벧후1:4, 요일3:2)\n다만 이뿐 아니라 우리가 환난 중에도 즐거워하나니 이는 환난은 인내를, 인내는 연단을, 연단은 소망을 이루는 줄 앎이로다 소망이 부끄럽게 아니함은 우리에게 주신 성령으로 말미암아 하나님의 사랑이 우리 마음에 부은 바 됨이니(3-5).",
    "isStart": true,
    "rangeKey": "45-5-2",
    "source": "칼빈 주석"
  },
  "45-5-3": {
    "start": "3",
    "end": "3",
    "text": "성도들이 그들의 당하는 환난을 자랑한다고 하는 바울의 주장을, 그들이 역경을 두려워하지 않거나 피하지 않는다는 뜻으로 이해하거나, 역경이 닥쳤을 때 그것이 주는 아픔으로 인하여 고통을 비탄에 잠기지 않는 것으로 이해하여서는 안된다(만일 그들이 아픔을 느끼지 않는다고 할 것 같으면, 아무런 인내도 그들이 당하는 환난에서 생겨나지 않을 것이기 때문이다).\n환난은 인내를. \n\n인내란 환난의 당연한 결과는 아니다. 우리가 아는 대로 환난을 만나게 되면, 대부분의 인간은 하나님께 대해서 불평을 터뜨리며, 심지어는 하나님을 저주하기까지 한다. 그러나 마음에서 우러나온 내면적인 순종-이것은 하나님의 성령에 의해서 불어 넣어진 것이다-과, 위로-이것은 바로 그 성령에 의해서 주어진 것이다-가 우리의 완악한 마음을 대신하게 되었을 때에는, 환난들은-완악한 마음을 가진 상태에서는 이 환난들은 다만 분노와 불만만을 산출해 낼 뿐이다-인내를 낳는 수단이 되는 것이다.",
    "isStart": true,
    "rangeKey": "45-5-3",
    "source": "칼빈 주석"
  },
  "45-5-4": {
    "start": "4",
    "end": "4",
    "text": "이와 비슷한 점층법을 써서 야고보가 다른 순서를 따르고 있는 것같이 보인다. 이는 그가 말하기를, “시련이 인내를 만들어 낸다”(약1:3)고 한 까닭이다. 그러나 그 단어들이 의미하는 바가 다른다는 것을 이해하게 되면, 우리는 그들을 조화시킬 수가 있을 것이다. 바울이 말하고 있는 ‘연단’이라는 단어는, 신자들이 하나님의 확실한 보호에 대해서 갖는 체험이다......야고보는 성경의 일반적인 용법에 따라서, 환난 자체를 의미하기 위해 바로 같은 단어를 사용하고 있다. 왜냐하면 하나님께서는 환난에 의하여 자기 종들을 시험하시고 시련을 겪게 하시기 때문이다. 그런 까닭에 시련들이 흔히 시험으로 불리우는 것이다.\n그러므로 본문에 의하면, 우리가 하나님의 능력으로 말미암아 인내를 하게 된 것으로 여길 때 우리는 인내심을 바르게 향상시킬 수가 있게 되며, 이렇게 해서 하나님의 은혜-하나님께서는 그의 은혜로 우리가 곤경에 처해 있을 때 언제나 우리를 구원해 주셨다- 없이는 우리가 결코 살 수 없으리라는 장래에 대한 소망을 누리게 되는 것이다. 그래서 바울은 소망이 체험(연단)에서 나온다고 덧붙이고 있다.",
    "isStart": true,
    "rangeKey": "45-5-4",
    "source": "칼빈 주석"
  },
  "45-5-5": {
    "start": "5",
    "end": "5",
    "text": "우리는 환난에 의해서 자극을 받아 인내하게 되며, 인내는 우리에게 주어진 하나님의 도우심에 대한 증거이다. 이것은 한걸음 더 나아가서 우리를 격려하여 소망을 품게 한다. 이는 아무리 우리가 고난을 당하여 지쳐 탕진한 것처럼 보일지라도, 우리를 향한 하나님의 사랑을 끊임없이 느끼기 때문이다. 이것이야말고 가장 풍성한 위로이며, 모든 것이 다 잘 되어 갈 때보다 훨씬 더 풍성한 것이다. 왜냐하면 하나님께서 우리를 적대시하고 우리를 기뻐하지 않으실 때에는 가장 행복하게 보이는 것이 재난 자체이기 때문이다. 그러므로 하나님께서 우리를 적대시하고 우리를 기뻐하지 않으실 때에는 가장 행복하게 보이는 것이 재난 자체이기 때문이다. 그러므로 하나님께서 우리를 선대하실 때, 우리의 바로 그 재난들은 분명히 번영과 기쁨으로 끝날 것이다. 모든 것은 창조주 하나님의 뜻을 이루는 데 쓰임에 틀림없다. 그런데 그 창조주께서는 우리를 향한 그의 부성애(바울은 이 점을 8장에서 거듭 반복하여 말하고 있다)를 인하여, 십자가의 모든 고난들을 뒤엎어 우리의 구원을 위하는 것이 되게 하시는 것이다. 우리를 향한 하나님의 사랑에 대한 이 지식은 하나님의 영에 의해서 우리 마음 속에 주입되는 것이다. 왜냐하면 하나님께서 그를 예배하는 자들을 위하여 준비해 두신 좋은 선물들이 인간들의 귀와 눈과 마음에게는 감취어져 있고, 성령만이 그 선물들을 나타내실 수 있기 때문이다. 분사인 “부은 바 됨이니”라는 말은 아주 강조되어 있다. 그리고 우리를 향한 하나님의 사랑에 대한 계시가 너무도 풍성하기 때문에 그것이 우리의 마음을 가득 채운다는 것을 뜻하고 있다. 이렇듯 그 사랑이 우리 몸의 전체에 넘치도록 부은 바 된 까닭에, 그 사랑은 역경 중에서 우리의 슬픔을 달래주며, 달콤한 조미료처럼 우리의 환난에 감미로움을 더해 준다.\n바울은 또한 말하기를, 어거스틴이 잘 지적한 대로, 우리의 공로에 대한 보답으로 성령이 수여된 것이 아니라, 하나님의 무조건적인 선에 의하여 우리에게 ‘주신’, 즉 부여된 것이라고 하였다. \n우리가 아직 연약할 때에 기약대로 그리스도께서 경건치 않은 자를 위하여 죽으셨도다 의인을 위하여 죽는 자가 쉽지 않고 선인을 위하여 용감히 죽는 자가 혹 있거니와 우리가 아직 죄인되었을 때에 그리스도께서 우리를 위하여 죽으심으로 하나님께서 우리에게 대한 자기의 사랑을 확증하셨느니라 그러면 이제 우리가 그 피를 인하여 의롭다 하심을 얻었은즉 더욱 그로 말미암아 진노하심에서 구원을 얻을 거이니(6-9).",
    "isStart": true,
    "rangeKey": "45-5-5",
    "source": "칼빈 주석"
  },
  "45-5-6": {
    "start": "6",
    "end": "6",
    "text": "어떤 주석가들은 ‘연약할 때’라는 말씀이 그리스도께서 처음 세상에 나타나시기 시작하던 시기를 뜻한다고 주장하며, ‘아직 연약한 사람들’이란 율법을 수학하던 자녀들과 같은 사람들이었다고 생각하고 있다. 그러나 내가 보기에는, 본문의 말씀은 모든 기독교 신자를 가리키며, 여기에 언급된 때는 각 신자가 하나님께 화목되기 전의 시기이다. 우리 모두는 진노의 자녀로 태어났으며, 우리가 그리스도의 지체가 되어 그에게 참여하는 자가 되기 까지는 저주 아래 있는 것이다. ‘연약한’ 자들이란 죄밖에는 아무 것도 없는 사람들을 뜻한다. 이는 곧 이어서 바울이 그들을 ‘경건치 않은 자’라고 부르고 있는 것으로 보아서 알 수 있다. 연약하다는 말을 이런 의미로 해석하는 것은 조금도 이상할 것이 없다......그러므로 우리가 연약할 때, 즉 우리가 전혀 무가치하고 하나님에 의해 귀여움 받기에는 부적합한 바로 그때에 그리스도께서 경건치 않은 자들을 위하여 죽으셨다. 믿음은 경건의 시작이다.",
    "isStart": true,
    "rangeKey": "45-5-6",
    "source": "칼빈 주석"
  },
  "45-5-7": {
    "start": "7",
    "end": "7",
    "text": "왜냐하면 그리스도께서 보여주신 것과 같은 그러한 종류의 자비를 인간들에게서는 결코 찾아 볼 수가 없기 때문이다.",
    "isStart": true,
    "rangeKey": "45-5-7",
    "source": "칼빈 주석"
  },
  "45-5-8": {
    "start": "8",
    "end": "8",
    "text": "사도바울의 목표는 우리로 하여금 감사하는 마음을 갖게 하는 데 있는 것이 아니고, 우리 영혼의 확신과 안전을 확립시키는 데 있다. 그러므로 하나님께서 우리에 대한 그의 사랑이 가장 확실하고 참되다는 것을 확증, 즉 선언하시는 것은, 그가 경건치 않은 자들을 위하여 그의 아들 그리스도를 아끼지 않으셨기 때문이다. 여기에 그의 사랑이 나타났으니, 하나님께서는 우리들의 어떤 사랑에 의하여 영향을 받은 바 없이, 요한이 우리에게 말한 대로(요3:16) 그 자신의 기쁘신 뜻대로 우리를 먼저 사랑하신 것이다. ‘죄인들’이라는 단어는 (다른 많은 구절들에서처럼)전적으로 부패하고 죄에 젖은 자들을 의미한다.\n곧 우리가 원수되었을때에 그 아들의 죽으심으로 말미암아 하나님으로 더불어 화목되었은즉 화목된 자로서는 더욱 그의 살으심을 인하여 구원을 얻을 것이니라 이뿐 아니라 이제 우리로 화목을 얻게 하신 우리 주 예수 그리스도로 말미암아 하나님 안에서 또한 즐거워하느니라(10-11).",
    "isStart": true,
    "rangeKey": "45-5-8",
    "source": "칼빈 주석"
  },
  "45-5-10": {
    "start": "10",
    "end": "10",
    "text": "이러므로 한 사람으로 말미암아 죄가 세상에 들어오고 죄로 말미암아 사망이 왔나니 이와 같이 모든 사람이 죄를 지었으므로 사망이 모든 사람에게 이르렀느니라 죄가 율법 있기 전에도 세상에 있었으나 율법이 없을 때에는 죄를 죄로 여기지 아니하느니라 그러나 아담으로부터 모세까지 아담의 범죄와 같은 죄를 짓지 아니한 자들 위에도 사망이 왕노릇하였나니 아담은 오실 자의 표상이라(12-14).",
    "isStart": true,
    "rangeKey": "45-5-10",
    "source": "칼빈 주석"
  },
  "45-5-12": {
    "start": "12",
    "end": "12",
    "text": "여기서 바울이 밟고 있는 순서에 주의한다. 그는 말하기를, 죄가 앞섰고, 그리고 사망이 죄를 뒤따랐다고 한다. 아담의 죄의 결과로 우리의 파멸이 이렇게 왔으니, 우리가 멸망하게 된 것은 우리 자신의 허물로 인하여서가 아니라, 단지 아담이 말하자면, 우리를 대신하여 죄를 범했기 때문이라고 주장하는 어떤 주석가들이 있다. 그러나 바울은 분명히 단언하기를, 죄의 벌을 받는 모든 사람들에게 죄가 이미 만연해 있었다고 한다. 그는 잠시 뒤에 가서 아담의 모든 후손이 어째서 죽음의 지배하에 있게 되었는가 하는 이유를 설명할 때에 이 점을 더욱 분명하게 밝히고 있다. 그것은 우리 모두가 죄를 범했기 때문이다. “죄를 짓다”는 말은, 그 단어가 여기에 사용되어 있는 대로 부패하고 더럽혀져 있다는 뜻이다. 우리가 모태로부터 지니고 나온 생래적인 부패는, 비록 그것이 즉각적으로 그 열매를 맺지는 않지만, 여전히 하나님 앞에서 죄이며, 그래서 그의 형벌을 받아 마땅한 것이다. 이것이 소위 원죄이다. 아담이 처음 창조되었을 그가 자신을 위해서 뿐만 아니라 그의 후손을 위해서 하나님의 은혜의 선물들을 받았던 것처럼, 그는 주님으로부터 타락함으로 해서, 그 자신 속에서 우리의 성품을 부패시키고, 더럽히고, 파멸시켰다. 즉, 그가 하나님의 형상을 잃음으로 해서, 그가 생산해 낼 수 있었던 유일한 씨는 그 자신을 닮는 것뿐이었다. 그러므로 우리 모두가 죄를 범한 것은, 우리 모두가 생래적인 부패로 물들어 있고, 그리고 이런 까닭에, 사악하고 완악하기 때문이다. 죄가 아담으로부터 온 인류에게 물려진 것은 모방에 의한 것이라고 말함으로써 바울의 말씀을 교묘하게 피하려한 펠라기우스파의 시도는 천박한 사기였다. 이렇게 되면 그리스도께서 다만 하나의 모범은 될지언정 의의 원인이 될 수 없기 때문이다. 더욱이 바울은 여기서 본죄(actual sin)를 다루고 있지 않다는 것이 분명하다. 왜냐하면 만일 모든 사람이 자기 자신의 죄책에 대해서 책임을 져야 한다고 하면, 왜 바울이 아담을 그리스도와 비교했겠는가? 그러므로 여기서는 우리의 생득적이고 유전적인 부패를 언급하고 있다는 결론이 나온다.",
    "isStart": true,
    "rangeKey": "45-5-12",
    "source": "칼빈 주석"
  },
  "45-5-13": {
    "start": "13",
    "end": "13",
    "text": "사람들은 율법에 의하여 깨우침을 받지 않는 경우 선악간의 구별도 대개 제쳐 놓고서, 마치 하나님의 심판이 없는 것처럼, 조심이나 거리낌이 전혀 없이 그들의 정욕에 빠져 버리는 것이다......그러므로 율법이 없을 때에는 죄를 죄로 여기지 않는다고 바울이 주장할 때, 그가 비교해서 말하고 있는 것은, 사람들이 율법에 의하여 자극을 받아 행동하지 않을 대에는 그들이 나태에 빠지기 때문인 것이다......사망의 원인이 율법에서 나오는 것이 아니라 다만 그것에 의해서 드러나는 것뿐이라는 것을 우리가 알도록 바울이 그렇게 말한 것이다. 그래서 비록 모든 사람들의 멸망이 최종적으로는 율법에 의하여 계시되었지만, 아담의 타락 이후 즉시로 모든 사람이 비참하게 버림을 받았다고 바울은 선언한다.",
    "isStart": true,
    "rangeKey": "45-5-13",
    "source": "칼빈 주석"
  },
  "45-5-14": {
    "start": "14",
    "end": "14",
    "text": "본문은 일반적으로 어린애들에 대한 것으로 이해되고 있다. 어린애들은 아무런 본죄로 인한 죄책이 없이 원죄로 말미암아 죽는다. 그러나 율법 없이 죄를 범한 모든 사람들을 일반적으로 가리키는 것으로 나는 본문을 해석하고 싶다. 이 구절은 앞의 말씀들과 관련지어져야 하는 것이다. 앞의 말씀들을 보면, 율법이 없었던 사람들은 서로에게 죄를 전가시킨 일이 없는 것으로 진술되어져 있다. 그러므로 그들이 “아담의 범죄와 같은 죄를 짓지”아니한 것은, 아담이 받았던 것과 같은 확실한 계시에 의해 하나님의 뜻이 그들에게 알려지지 않았기 때문이다. 주께서는 아담에게 금하여 선악과 나무의 열매를 먹지 말라고 하셨었다. 그러나 그들에게 주께서 주신 유일한 명령은 양심의 증거뿐이었다. 그러므로 사도는 아담과 그의 후손간의 이 차이점으로 인하여 그들이 정죄받지 않고 면죄될 수가 없었다는 것을 암시하고 싶어했다. 한편 영아들도 만인 공통의 명부에 역시 포함되어 있는 것이다.\n아담은 오실 자의 표상이라.\n아담이 그리스도의 모형이었다고 하는 바울의 주장에 대해 놀랄 필요가 없다. 왜냐하면 아담과 그리스도 간에 어떤 유사점은 아주 분명하게 드러나 있으나, 어떤 경우는 완전히 정반대되어 있기도 하기 때문이다. 그러므로 우리 모두가 아담의 죄로 말미암아 회복되었기 때문에, 아담이 그리스도의 모형이라고 불리운다 해서 부당할 것은 없다. 그러나 마치 아담과 그리스도가 그들의 모범에 의해서만, 우리를 앞선다는 듯이, 아담이 죄의 모형으로 불리우지 않았고, 또한 그리스도께서 의의 모형으로 불리우지 않은 점에 유의해야 한다. 그 두사람은 오히려 대조되어 있다. 우리가 이 점에 유의해야 하는 것은, 오해와 오리겐의 치명적인 오류에 빠지는 것을 피하기 위함에서다. 그런데 오리겐은 인류의 타락을 비기독겨 철학의 용어로 이론화시키고, 그리하여 그리스도의 은혜를 약화시킬 뿐만 아니라 거의 완전히 파괴할 뻔하였다. 에라스무스도 용서받기 힘들다. 왜냐하면 그가 그처럼 엄청난 오해를 변명하느라고 장황하게 방언을 하고 있기 때문이다.\n그러나 이 은사는 그 범죄와 같지 아니하니 곧 한 사람의 범죄를 인하여 많은 사람이 죽었은즉 더욱 하나님의 은혜와 또는 한 사람 예수 그리스도의 은혜로 말미암은 선물이 많은 사람에게 넘쳤으리라(15).",
    "isStart": true,
    "rangeKey": "45-5-14",
    "source": "칼빈 주석"
  },
  "45-5-15": {
    "start": "15",
    "end": "15",
    "text": "우리는 다음과 같은 점을 아주 알맞게 추론할 수가 있다. 즉, 아담의 타락이 많은 사람들을 멸망시키는 결과를 낳았다고 하면, 하나님의 은혜는 많은 사람들에게 유익을 주는 데 있어서 훨씬 더 효과적이다. 왜냐하면 아담이 파괴시키는 힘보다 그리스도께서 구원하는 힘이 훨씬 더 강한 것으로 인정되기 때문이다......그러나 바울이 여기서 더 큰 수를 많은 수와 대조시키지 않고 있다는 점을 유의해야 한다. 왜냐하면 그는 인류의 큰 수에 대해서 말하지 않고, 아담의 죄가 많은 사람들을 멸망시켰기 때문에, 그리스도의 의가 많은 사람들을 구원하는 데 있어서 덜 효과적일 리가 없다는 것을 논증하고 있을 뿐이다. 즉 바울이 여기서 구원받는 자와 멸망받는 자의 수를 대조하고 있는 것이 아니고, 아담으로 말미암은 멸망시키는 세력과 그리스도로 말미암은 구원하는 능력을 다만 대조하고 있는 것이다.\n한 사람의 범죄를 인하여 많은 사람이 죽었은즉\n바울은 이 말씀을 부패가 아담으로부터 우리에게 물려져 내려왔다는 뜻으로 말한 것이다. 마치 우리 자신에게는 책망받을 것이 아무것도 없는 것처럼 생각한, 우리가 멸망하게 되는 것은 아담의 허물 때문이 아니다. 그러나 바울이 우리의 멸망을 아담의 탓으로 돌리고 있는 것은, 그의 죄가 우리의 죄의 원인이기 때문이다. 내가 말하고 있는 우리의 죄란 우리 안에 있는 생태적이고 생득적인 것을 뜻한다.\n하나님의 은혜와...은혜로 말미암은 선물\n그러므로 은혜는 하나님의 순정한 자비, 또는 그의 공로없는 사랑을 의미한다......그런데 중세 신학자들은 은혜를 단지 사람들의 심령속에 주입된 자질로 보고자 했던 것이다.\n또 이 선물은 범죄한 한 사람으로 말미암은 것과 같지 아니하니 심판은 한 사람을 인하여 정죄에 이르렀으나 은사는 많은 범죄를 인하여 의롭다 하심에 이름이니라(16).",
    "isStart": true,
    "rangeKey": "45-5-15",
    "source": "칼빈 주석"
  },
  "45-5-16": {
    "start": "16",
    "end": "16",
    "text": "만일 우리가 그리스도와 아담 간의 이 구별을 인정한다면, 우리가 그리스도 안에서 회복한 것은 단순히 원죄, 또는 아담으로부터 물려받은 부패로부터의 자유뿐이라고 가르친 사람들이 신성모독적인 견해를 주장한 사실이 드러날 것이다. 또한 주의할 것은, 많은 범죄들-그리스도의 은혜로 말미암아 우리가 깨끗함을 받는 것으로 바울이 주장하는 바 그 많은 범죄들이란, 우리 각자가 세례받기 전에 범했던 허물들뿐만 아니라, 또한 성도들에게 매일 새로운 죄책을 지워주고, 그리고 만일 이 은혜로 말미암아 성도들이 항구적인 변치 않는 구원을 얻지 못했다고 하면, 그들이 마땅히 정죄받아야 했던 죄들로 이해되어야 한다는 점이다. \n바울은 ‘은사’와 ‘심판’을 대조시키고 있는데, 심판이란 엄격한 공의를 뜻하고, 은사란 값없이 주는 용서를 뜻한다. 이는 정죄가 엄격한 공의에서 비롯되고, 사면은 용서에서 비롯되기 때문이다. \n한 사람의 범죄를 인하여 사망이 그 한 사람으로 말미암아 왕노릇 하였은즉 더욱 은혜와 의의 선물을 넘치게 받는 자들이 한 분 예수 그리스도로 말미암아 생명 안에서 왕노릇하리로다(17).",
    "isStart": true,
    "rangeKey": "45-5-16",
    "source": "칼빈 주석"
  },
  "45-5-17": {
    "start": "17",
    "end": "17",
    "text": "여기서 또한 주목할 만한 것은, 그리스도와 아담 간에 있는 두 가지 차이점이다......첫번째 차이점은, 우리가 아담의 죄로 말미암아 정죄받는 것은 죄의 전가에 의해서만 그렇게 되는 것이 아니다. 그렇게 된다고 하면 그것은 마치 우리가 다른 사람의 죄 때문에 벌을 받고 있는 것처럼 되는 것이다. 우리가 정죄받는 것은 우리 또한 죄책이 있기 때문에 아담이 받는 형벌을 받는 것이다. 왜냐하면 하나님께서는 우리의 본성-이 본성은 아담 안에서 부패되었다- 이 부정하기 때문에 죄책이 있는 것으로 보시기 때문이다. 그러나 그리스도의 의는 전혀 다른 방도에 의하여 우리를 회복시켜 구원을 얻게 해준다. 우리가 의롭다고 간주되는 것은 우리가 우리 안에 의를 가지고 있기 때문이 아니라, 우리가 그리스도 자신을 그의 모든 축복과 함께 소유하고 있기 때문이다. 이 축복들은 아버지 하나님께서 관대함을 베풀어 우리에게 주신 것들이다. 그러므로 의의 선물은 하나님이 우리에게 주신 자질-이것은 그릇된 해석이다-이 아니고, 값없이 주는 의의 전가이다. 사도는 ‘은혜’라는 말에 대한 그의 해석을 설명하고 있는 것이다.\n두 번째 차이점은, 그리스도의 은혜가 아담이 그의 온 인류를 정죄에 연루시킨 것과 같은 방식으로 모든 사람에게 임하지 않는다는 점이다. 이에 대한 이유는 아주 분명하다. 왜냐하면 저주-우리는 이 저주를 아담에게서 물려받는다-가 본질적으로(by nature) 우리에게 전달되어 있는 까닭에, 그 저주가 온 인류를 연루시킨다고 해서 놀랄 것이 없다. 그러나 우리가 그리스도의 은혜에 참여하기 위해서는, 우리는 믿음으로 그리스도에게 접붙임을 받아야 하는 것이다. 그러므로, 단지 인간이라는 사실만으로도 죄의 처참한 유업을 참여하여 물려받는데 충분하다. 왜냐하면 죄가 인간의 살과 피에 거하고 있기 때문이다. 그러나 그리스도의 의를 향유하기 위해서는 신자가 되는 것이 필수적이다. 왜냐하면 믿음으로 말미암아 그리스도와 교제 할 수 있게 되기 때문이다. 그리스도와의 교제는 특별한 방법으로 영아에게 전달된다. 영아들은 언약으로 입양의 권리를 갖는다. 이 언약에 의하여 그들은 그리스도와 교통을 이루게 되는 것이다. 나는 경건한 자들의 자녀들을 두고 말한 것이다. 그들에게 은혜의 약속이 주어져 있기 때문이다. 다른 아이들은 인류 공통의 운명을 결코 면하지 못한다.\n그런즉 한 범죄로 많은 사람이 정죄에 이른 것 같이 의의 한 행동으로 말미암아 많은 사람이 의롭다 하심을 받아 생명에 이르렀느니라(18).",
    "isStart": true,
    "rangeKey": "45-5-17",
    "source": "칼빈 주석"
  },
  "45-5-18": {
    "start": "18",
    "end": "18",
    "text": "그런데 바울은 그리스도의 의가 이렇게 유효하다고 말하지 않고, 그가 의롭다 하시는 것(칭의)이 유효하다고 말하고 있다. 바울은 우리에게 상기시키시기를, 그리스도께서는 자기 자신만을 위하여 남 몰래 혼자서만 의로우신 것이 아니라, 그가 받은 의는 그 범위가 광범위하였는데, 이는 자신에게 부여된 은사를 가지고 신자들을 그가 부요케 하기 위함이었다고 말하고 있다. 바울이 은혜를 모든 사람에게 공통되는 것으로 말하고 있는 것은, 그것이 실제로 모든 사람에게 미치는 것이기 때문이 아니라, 그것이 모두에게 제공되어 있기 때문이다. 비록 그리스도께서는 세상 죄를 위하여 고난당하시고, 하나님의 선하심에  의하여 모든 사람에게 차별 없이 제공되어 있기는 하지만, 그렇다고 모든 사람이 그를 영접하는 것은 아니다. \n바울이 방금 사용한 두 단어인, ‘심판’과 ‘은혜’는 다음과 같은 형태로 또한 반복될 수가 있다. “하나님의 심판으로 말미암아 한 사람의 죄가 많은 사람들을 정죄에 이르게 한 것같이, 은혜는 많은 사람들을 의롭다 하는데 유효하다”. 나의 판단으로는, ‘의롭다 하심을 받아 생명에 이르렀느니라“(justification of life)는 말씀은 사면을 뜻한다. 이 사면은 우리에게 생명을 회복시켜 준다고 말할 수도 있고, 또는 생명을 주는 것이라고 할 수도 있다. 우리의 구원에 대한 소망은 우리를 대하여 하나님께서 호의를 베푸시는 데 있다. 그리고 우리가 하나님께서 용납되는 것은 우리가 의로울 때에라야 비로소 가능하다. 그러므로 생명은 그것의 기원을 의롭다 하심(칭의)에 두고 있는 것이다.\n한 사람의 순종치 아니함으로 많은 사람이 죄인된 것같이 한 사람의 순종하심으로 많은 사람의 의인이 되리라(19).",
    "isStart": true,
    "rangeKey": "45-5-18",
    "source": "칼빈 주석"
  },
  "45-5-19": {
    "start": "19",
    "end": "19",
    "text": "본문의 이 말씀은 같은 말을 쓸테 없이 반복한 것이 아니고, 앞 구절에 대한 꼭 필요한 설명이다. 바울은 앞에서 우리가 정죄를 받았다고 말했으나, 어떤 사람이든 무죄하다고 주장하지 못하게 하기 위해서, 모든 사람이 정죄받는 것은 그가 죄인이기 때문이라는 점을 덧붙이고 싶어했다. 그가 뒤이어서 그리스도의 순종으로 말미암아 우리가 의롭게 되었다고 진술한 경우, 우리는 이로부터 그리스도께서 아버지를 만족시켜 드림으로 해서 우리를 위하여 의를 획득하셨다는 것을 추론할 수 있는 것은 의가 그리스도 안에 하나의 속성으로 존재한다는 것과, 그러나 그리스도에게만 고유하게 속해 잇는 것이 우리에게 전가된다는 사실이다. 동시에 바울은 그리스도의 의를 순종이라고 일컬음으로써 그것의 성격을 설명하고 있다. 우리가 만일 행위로 의롭다 하심을 얻고자 한다면, 하나님 존전에 무엇을 가져오도록 우리에게 요구되는가를 여기서 주목해야 한다. 부분적인 순종이 아니라, 모든 면에서 절대적인 순종인 율법에의 순종이 요구되는 것이다. 만일 의로운 사람이 타락할 것 같으면, 그의 이전의 의는 아무것도 기억되지 않는다. 우리는 이것으로부터 인간들이 하나님의 공의를 만족시킬 목적으로 하나님께 억지로 갖다 내민 자기 본위의 계획들의 허위성을 알 수가 있다. 하나님께서 우리에게 명하여 행하라고 하신 것을 오직 우리가 준행할 때에만, 우리가 하나님을 참되게 예배하는 것이 되며, 그의 말씀에 순종하는 것이 된다. 그러므로 행위의 의를 대담하게 주장하는 자들과는 교제하지 말라. 그런데 행위의 의는 율법을 온전히 완전하게 지킬때에만 있을 수 있으나, 이러한 율법에 대한 완전한 순종이란 아무래도 없음이 확실하다. 이와 마찬가지로, 자기 자신이 만들어낸 행위-하나님께서는 이런 행위를 배설물만도 못하게 여기신다-를 하나님 앞에서 자랑하는 사람들은 정신 빠진 자들이라는 것을 추론할 수가 있다. 왜냐하면 순종이 제사보다 낫기 때문이다.\n율법이 가입한 것은 범죄를 더하게 하려 함이라 그러나 죄가 더한 곳에 은혜가 더욱 넘쳤나니 이는 죄가 사망 안에서 왕노릇 한 것같이 은혜도 또한 의로 말미암아 왕노릇하여 우리 주 예수 그리스도로 말미암아 영생에 이르게 하려 함이니라(20-21).",
    "isStart": true,
    "rangeKey": "45-5-19",
    "source": "칼빈 주석"
  },
  "45-5-20": {
    "start": "20",
    "end": "20",
    "text": "여기에 언급되어 있는 범죄의 증가라는 말을 단순히 지식과 완악성의 증가로만 나는 해석하고 싶다.",
    "isStart": true,
    "rangeKey": "45-5-20",
    "source": "칼빈 주석"
  },
  "45-6-3": {
    "start": "3",
    "end": "3",
    "text": "참으로 바울은 그리스도의 죽음이 주는 이 교제가 세례의 초점임을 우리에게 가르쳐 준다. 세례는 씻는 것만이 아니고, 옛 사람을 억제하는 것이요, 또한 처형하여 죽이는 것인 바, 이런 열매는 세례를 받음으로써 나타나는 것이다. 그리스도의 죽음의 효과가 우리가 그의 은혜를 받는 순간부터 나타난다고 하는 것은 이것으로 미루어 보아 분명하다. 그리스도의 죽음이 주는 이 교제의 효과에 대해서는 다음에 서술되어 있다.\n만일 우리가 그의 죽으심을 본받아 연합한 자가 되었으면 또한 그의 부활을 본받아 연합한 자가 되리라 우리가 알거니와 우리 옛 사람이 예수와 함께 십자가에 못 박힌 것은 죄의 몸이 멸하여 다시는 우리가 죄에게 종노릇하지 아니하려 함이니(5-6).",
    "isStart": true,
    "rangeKey": "45-6-3",
    "source": "칼빈 주석"
  },
  "45-6-6": {
    "start": "6",
    "end": "6",
    "text": "옛 사람이 옛이라고 불리우는 것은 구약 성경이 신약 성경에 관하여 옛이라고 불리우는 것과 같다. 그가 중생하기 시작한 때에 옛 사람이 되기 시작한 때에 옛 사람이 되기 시작하는 것이다. 그리고 그의 옛 성품은 점차 죽어가는 것이다. 바울은 우리가 모태로부터 가지고 나오는 우리의 전성품을 가리켜 말하고 있으며, 또한 그 성품이 하나님의 나라를 받을 능력이 전혀 없기 때문에 우리가 참 생명에로 중생함과 정비례하여 그 성품이 죽어야 한다는 것을 가리켜 말하고 있다. 그는 말하기를 이 옛사람이 십자가에 못 박힌 바 되었다고 한다. 이는 십자가의 능력으로 말미암아 옛사람이 죽임당하기 때문이다. 우리의 극기(mortification;몸의 행실을 죽이는 것)의 유일한 원천이 그리스도의 죽으심에 우리가 참여하는 것이라는 것을 보다 명백하게 밝히기 위해서 바울은 십자가를 드러내어 말하고 있다. 바울이 죽었다는 말 대신에 오히려 십자가에 못 박혔다라는 말을 사용한 것은 우리의 옛 사람이 아직도 살아 있고 그리고 어느 정도까지는 활약하고 있기 때문이라고 설명하는 주석가들의 견해를 나는 동의하지 않는다. 그 해석은 아주 옳다. 그러나 본문의 경우에는 거의 적합하지가 않다. 죄의 몸-여기에 대해서는 그가 조금 뒤에 가서 언급한다-이란 육체와 뼈를 의미하지 않고 죄 덩어리 전체를 의미한다. 왜냐하면 인간은 그 자신의 본성대로 내어 버려두면 죄 덩어리이기 때문이다. “다시는 우리가 종노릇하지 아니하려 함이니”라는 말씀은 죄를 멸하게 된 목적을 가리킨다. 우리가 아담의 자녀들로서 단지 사람들에 지나지 않는 한, 우리는 완전히 죄에 예속되어 있기 때문에(즉, 죄에게 종노릇하고 있기 때문에)죄짓는 것 밖에는 아무 것도 할 수가 없다는 결론이 나온다. 그러나 우리가 그리스도에게 접붙임을 받게 되는 경우, 이 비참한 속박에서 건짐을 받는 것은, 우리가 즉시로 죄짓는 것을 모두 중단하기 때문이 아니고, 우리가 죄와의 싸움에서 최후의 승리를 거두기 위함에서이다.\n이는 죽은 자가 죄에서 벗어나 의롭다 하심을 얻었음이니라 만일 우리가 그리스도와 함께 죽었으면 또한 그와 함께 살 줄을 믿노니 이는 그리스도께서 죽은 자 가운데서 사셨으매 다시 죽지 아니하시고 사망이 다시 그를 주장하지 못할 줄을 앎이로다 그의 죽으심은 죄에 대하여 단번에 죽으심이요 그의 살으심은 하나님께 대하여 살으심이니 이와 같이 너희도 너희 자신을 죄에 대하여는 죽은 자요 그리스도 예수 안에서 하나님을 대하여는 산 자로 여길지어다(7-11).",
    "isStart": true,
    "rangeKey": "45-6-6",
    "source": "칼빈 주석"
  },
  "45-6-11": {
    "start": "11",
    "end": "11",
    "text": "비록 우리의 육체의 소욕을 죽이는 것이 다만 시작에 불과하다 할지라도, 죄의 생명은 바로 이 수단(육체의 소욕을 죽이는 것인 극기)에 의하여 멸망되는 것이다......참으로, 당신 안에서 이미 시작된 당신의 육체의 소욕은 죽이는 극기가 매일 이루어지도록 당신은 힘써야 한다. \n그러므로 너희는 죄로 죽을 몸에 왕노릇하지 못하게 하여 몸의 사욕을 순종치 말고 또한 너희 지체를 불의의 병기로 죄에게 드리지 말고 오직 너희 자신을 죽은 자 가운데서 다시 산 자같이 하나님께 드리며 너희 지체를 의의 병기로 하나님께 드리라(12-13).",
    "isStart": true,
    "rangeKey": "45-6-11",
    "source": "칼빈 주석"
  },
  "45-6-12": {
    "start": "12",
    "end": "12",
    "text": "이제 바울은 그의 권고를 말하기 시작한다. 이 권고의 말은 우리가 그리스도와 더불어 갖는 교제에 관하여 그가 말했던 교리의 당연한 귀결이다. 비록 죄가 우리 안에 거하여 존재하고 있기는 하지만, 그것이 우리를 주장하는 권능을 갖는다고 하는 것은 우스운 일이다. 왜냐하면 성화의 권능이 죄의 권능보다 우세해야 되기 때문이며, 그래야 우리가 그리스도의 참된 지체들인 것을 우리의 생활로 증거할 수가 있는 것이다.\n몸이라는 말은, 내가 이미 주장한 바 대로, 육체의 피부와 뼈등의 의미로 받아들여서는 안되고, 인간의 전존재를 의미하는 것으로 해석되어야 한다. 우리는 이런 의미를 본문에서 아주 확실하게 추론할 수가 있다. 왜냐하면 바울이 몸의 부분들의 관해, 곧 언급하게 되는 다른 문구에서는 영혼까지 아울러 포함시키고 있기 때문이다. 바울은 이처럼 땅에 속한 인간을 업신여겨 말하고 있다. 이는 우리의 본성이 부패한 까닭에 하나님의 자녀로서의 우리의 혈통에 합당한 것을 아무 것도 우리가 열망하지 못하기 때문이다. 창세기 6장 3절에서도 또한, 하나님께서는 사람이 야수들처럼 육체가 된 것을 불평하시면서, 사람에게 땅에 속한 성품 외에는 아무 것도 허락하지를 않으셨다. 육으로 난 것은 육이라고 한 그리스도의 선언(요3:6)도 같은 개념을 지니고 있다. 영혼의 경우에는 사정이 다르다고 주장하는 반론은, 우리의 현재의 타락한 상태에서는 우리의 영혼이 땅에만 집착해 있고, 그리고 우리의 육신에 지나치게 사로잡혀 있기 때문에 영혼의 본래의 탁월함에 전락해 버렸다는 주장에 의해서 쉽게 응수될 수가 있다. 한마디로 인간의 본성이 육체적인 것으로 일컬어지는 것은 인간이 하늘의 은혜를 상실당했고, 그리고 단지 일종의 믿을 수 없는 그림자나 형상이기 때문이다. \n바울이 이 몸을 죽을 몸이라고 경멸하여 또 언급한 사실을 찾아 볼 수 있다. 이는 인간의 전본성이 죽음과 파멸을 면할 수가 없다는 것을 가르쳐 줄 목적으로 그렇게 한 것이다. 바울은 지금 우리의 마음속에 거하고, 우리를 충동하여 죄를 짓게 하며, 우리의 모든 악한 행동과 악의 근원이 되는 원시적 부패에 죄의 오명을 붙여 주고 있다. 바울은 죄와 우리들 사이에 정욕을 개재해 놓음으로 해서, 우리의 무절제한 욕망들이 죄의 칙령이요 명령인 한, 죄가 말하자면, 우리 위에 왕으로 군림하게 되는 것을 보여주고 있다.",
    "isStart": true,
    "rangeKey": "45-6-12",
    "source": "칼빈 주석"
  },
  "45-6-13": {
    "start": "13",
    "end": "13",
    "text": "마치 사단의 창녀들이기라도 하듯이 온갖 종류의 가증한 주행을 저지를 준비가 되어 있는 지체를 가진 사람들은, 그들이 무슨 권리로 그리스도인이라는 이름을 주장하는 것인지에 대해 여기서 생각해 보아야 할 것이다.\n죄가 너희를 주관치 못하리니 이는 너희가 법 아래 있지 아니하고 은혜 아래 있음이니라 그런즉 어찌하리요 우리가 법 아래 있지 아니하고 은혜 아래 있음이니라 그런즉 어찌하리요 우리가 법 아래 있지 아니하고 은혜 아래 있으니 죄를 지으리요 그럴 수 없느니라 너희 자신을 종으로 드려 누구에게 순종하든지 그 순종함을 받는 자의 종이 되는 줄을 너희가 알지 못하느냐 혹은 죄의 종으로 사망에 이르고 혹은 순종의 종으로 의에 이르느리라 하나님께 감사하리로다 너희가 본래 죄의 종이더니 너희에게 전하여 준 바 교훈의 본을 마음으로 순종하여 죄에게서 해방되어 의에게 종이 되었느니라(14-18).",
    "isStart": true,
    "rangeKey": "45-6-13",
    "source": "칼빈 주석"
  },
  "45-6-14": {
    "start": "14",
    "end": "14",
    "text": "나는 논쟁을 벌임이 없이 나의 견해를 간략하게 설명하고자 한다. \n첫째로, 신자들이 그들 자신의 연약함에 대한 감정 때문에 거룩함에 이르려는 시도도 해보지 못할까 보아서, 그들을 위로하기 위한 격려를 우리가 여기서 찾을 수 있는 것으로 생각한다. 바울은 신자들이 그들의 모든 힘을 의에 순종하는 데 사용하도록 권면한 바 있었다. 그러나 신자들은 육체의 찌꺼기를 지니고 다니기 때문에, 불확실하게 행할 도리밖에 없는 것이다. 그러므로 신자들이 그들 자신의 연약함을 깨달음으로 해서 의기 소침하고 낙담하지 않도록, 그들의 행위가 지금은 율법의 엄격한 규칙에 준하여 강요되고 있는 것이 아니라, 하나님께서 그들의 불결을 용서하기고, 친절과 사면을 베풀어 그들을 용납하고 계신다는 점을 생각게하여 그는 그들에게 새로운 마음을 갖게 해주는 위로의 기회로 삼고 있다...... 그러므로 법 아래 있다고 하는 것은 죽은 문자가 우리를 정죄한다는 것을 뜻한다. 왜냐하면 우리에게는 율법을 행할 능력이 없기 때문이다. 율법을 행할 능력이 없기 때문이다. 또한 그것이 의미하는 것은, 율법이 우리에게 완전한 의를 구하고, 그리고 율법의 아무 부분이라도 범한 모든 사람에게 사망을 선언하는 한, 우리가 더 이상 율법에 복종할 수 없다는 것이다. 이와 같이, 우리는 ‘은혜’라는 말을 구속의 두 요소로 이해한다. 즉, 하나님께서 우리에게 의를 구속의 두 요소로 이해한다. 즉, 하나님께서 우리에게 의를 전가시켜 주는 수단인 죄의 용서와 그가 우리를 새롭게 빚어 선한 일을 하게 하는 방편인 성령의 성화로 이해하는 것이다. 나의 견해로는, 흔히 그러하듯이 이 반의 접속사는 원인을 나타내며, 그 뜻은, “우리가 은혜 아래 있기 때문에, 그러므로 우리는 율법 아래 있지 않다”는 것이다. 이제 그 의미는 아주 분명해질 것이다. 사도는 우리를 위로하고 우리가 바른 것을 행하려고 애쓰다가 지치지 않도록 하려고 심혈을 기울이고 있다. 왜냐하면 우리가 아직도 우리 자신 안에 많은 결함과 불완전한 것들이 있다는 것을 느끼고 있기 때문이다. 죄의 독침들이 아무리 많이 우리를 괴롭힌다고 할지라도 그것들은 우리를 정복할 수가 없다. 이는 우리가 하나님의 영으로 그것들을 능히 정복할 수가 있기 때문이다. 또한 우리는 은혜 아래 있기 때문에, 율법의 엄격한 요구로부터 자유롭다. 또한 우리는 은혜 아래 있기 때문에. 율법의 엄격한 요구로부터 자유롭다. 더욱이 여기서 우리가 이해해야 할 것은, 하나님의 은혜가 없는 사람들은 모두가 율법의 멍에에 얽매어 있으며, 그것의 정죄 아래 붙들려 있다는 것을 사도가 인정하고 있다는 사실이다. 한편, 사람들이 율법 아래 있는 한, 그들은 죄의 지배를 받는다고 볼 수가 있는 것이다.",
    "isStart": true,
    "rangeKey": "45-6-14",
    "source": "칼빈 주석"
  },
  "45-6-15": {
    "start": "15",
    "end": "15",
    "text": "하지만, 이 폐기는 우리에게 삶의 바른 길을 가르쳐 주는 율법에는 전혀 적용되지가 않는다. 왜냐하면 그리스도께서 이 율법을 확증하시고 재가하시며, 폐기시키지 않기 때문이다. 그러므로 반론의 바른 해답은, 율법 중에서 유일하게 제거된 부분은 저주이다‘라고 하는 데 있다. 그런데 그리스도의 은혜 밖에 있는 사람들은 모두가 이 저주를 받고 있는 것이다.",
    "isStart": true,
    "rangeKey": "45-6-15",
    "source": "칼빈 주석"
  },
  "45-6-17": {
    "start": "17",
    "end": "17",
    "text": "사도는 그리스도의 은혜를 비방하는 사람을 공격하고, 그리고는 은혜가 풍성하지 못하게 될 때, 온 인류가 죄의 지배 아래 붙잡히게 되나, 은혜가 그 힘을 발휘하자마자 죄의 왕국이 끝장나 버린다는 것을 밝히고 있다......그러므로 하나님의 은혜가 우리 안에서 왕노릇하게 될 때는 우리는 죄에게 복종할 수가 없는 것이다. 위에서 언급한 대로, 거듭남의 영이 이 ‘은혜’라는 말 가운데 포함되어 있다.\n너희가......마음으로 순종하여.\n바울은 여기서 또한 성령의 감추인 능력을 율법의 외형적인 문자와 비교하여, 마치 그가 말하기를, “그리스도께서는 율법이 그것의 위협과 공포로 강압하는 것보다 훨씬 더 좋은 방법으로 내적으로 우리의 심령을 빚어내신다”고 한 것과도 같다 하겠다. 이것은 만일 그리스도께서 우리를 율법의 속박에서 자유케 하셨다면, 그가 우리에게 죄지을 자유를 가져다 주는 것이라고 주장하는 사람들의 비방을 막아 버린다. 그러나 그리스도꼐서는 들판에서 방목하는 망아지들처럼 아무런 제약도 없이 뛰어다니도록 그들의 추종자들을 내어주어 난폭한 방종에 이르게 하는 것이 아니고, 그들을 지도하여 합당한 생활 양식에 이르게 하신다. 에라스무스는 라틴어역(Vulgate)을 따라서, 본문의 ‘본’을 ‘형식(form)’으로 번역했으나, 나는 바울이 사용하고 있는 단어인 ‘본(type)’이라는 말을 그대로 보존해 두고 싶다. ‘모형’이라는 단어는 아마 괜찮을 것 같다. 왜냐하면 그리스도께서 우리의 심령에 새겨 주신 의의 명백한 형상을 바울이 언급하고 있다고 나는 생각하기 때문이다. 이것은 이미 제정된 율법의 규칙에 일치하며, 이 규칙에 따라 우리의 모든 행동은 형성되어야 하며, 그럼으로써 우리의 행동은 좌로나 우로 치우치지 않게 되는 것이다.\n너희 육신이 연약하므로 내가 사람의 예대로 말하노니 전에 너희가 너희 지체를 부정과 불법에 드려 불법에 이른 것 같이 이제는 너희 지체를 의에게 종으로 드려 거룩함에 이르라(19).",
    "isStart": true,
    "rangeKey": "45-6-17",
    "source": "칼빈 주석"
  },
  "45-6-19": {
    "start": "19",
    "end": "19",
    "text": "바울이 본문에서 말하는 바 의란 율법과 의로운 생활의 규칙으로 나는 믿는다. 그 율법의 의는 성화이며, 이는 신자들로 하여금 몸을 순결하게 하여 하나님을 섬기는 일에 헌신토록 하게 하기 위함이다.\n너희가 죄의 종이 되었을 때에는 의에 대하여 자유하였느니라 너희가 그때에 무슨 열매를 얻었느뇨 이제는 너희가 그 일을 부끄러워하나니 이는 그 마지막이 사망임이니라 그러나 이제는 너희가 죄에게서 해방되고 하나님께 종이 되어 거룩함에 이르는 열매를 얻었으니 이 마지막은 영생이라 죄의 삯은 사망이요 하나님의 은사는 그리스도 예수 우리 주 안에 있는 영생이니라(20-23).",
    "isStart": true,
    "rangeKey": "45-6-19",
    "source": "칼빈 주석"
  },
  "45-6-22": {
    "start": "22",
    "end": "22",
    "text": "죄는 금생에서, 악한 양심의 고통을 가져다 주고, 이 생명이 끝난 후에는 영원한 사망을 가져다 준다. 이에 반해서 의는 우리에게 금생에서는 거룩의 열매를 맺혀주며, 장래에서는, 영원한 생명을 소망케 해준다.",
    "isStart": true,
    "rangeKey": "45-6-22",
    "source": "칼빈 주석"
  },
  "45-6-23": {
    "start": "23",
    "end": "23",
    "text": "삯이라는 단어로 번역하는 것이 가장 완전하다. 왜냐하면 사망은 사악한 자들에 대한 충분한 보상이기 때문이다.\n하나님의 은사는 ......영생이니라. \n본 구문을 ‘영생은 하나님의 은사이니라고 번역하는 것은 잘못이다. 이렇게 번역하면, 의가 주어가 되고 하나님의 은사는 술어가 되어버리는 것이다. 이 의미는 대조법을 드러내주지 못한다. 죄는, 바울이 이미 가르쳐 준대로, 사망만을 낳는다. 그런데 그는 이제 하나님의 은사, 즉 우리의 칭의와 성화가 영생의 축복을 가져다 준대로, 사망만을 낳는다. 그런데 그는 이제 하나님의 은사, 즉 우리의 칭의와 성화가 영생의 축복을 가져다 준다는 것을 덧붙여 말하고 있다. 하지만 우리는 이것을 이런 식으로 표현할 수도 있다. 즉, 사망의 원인이 \n죄인것과 마찬가지로, 그리스도께서 우리에게 선물로 주신 바 의는 우리에게 영생을 회복시켜 준다. \n그런데 한편, 우리는 이 사실로부터 우리의 구원이 하나님의 은혜와 순전하신 사랑에 전적으로 기인한다는 것을 아주 확실하게 추론할 수가 있다. 바울은 의의 삯은 영생이라고 진술하여 두 구문을 걸맞게 할 수도 있었겠으나, 우리 자신의 공로가 아니라, 하나님의 은사로 말미암아 우리가 생명을 얻는다는 것을 그는 알았다. 이 은사 역시 아무 것도 수반하지 않는 단 하나의 은사이다. 왜냐하면 우리가 아들의 의로, 옷입은 까닭에, 우리는 하나님께 화목되고, 그리고 성령의 능력으로 새롭게 되어 거룩함에 이르게 되기 때문이다. 그러므로, 바울은 그리스도 예수 안에서라는 말을 덧붙여 우리가 우리 자신의 위엄에 대한 어떠한 자만심도 갖지 못하게 하는 것이다.",
    "isStart": true,
    "rangeKey": "45-6-23",
    "source": "칼빈 주석"
  },
  "45-7-1": {
    "start": "1",
    "end": "1",
    "text": "바울의 명제와 괄호 속의 말씀은 둘 다 모든 법에 대한 것으로 이해 될 수도 있겠지만, 하나님의 율법을 가리키는 것으로 보는 것이 좋다. 이 하나님의 율법은 지금 논의되고 있는 주제인 것이다. 대부분의 세계가 로마인들의 통치와 지배를 받고 있었기 때문에, 바울이 법에 대한 지식을 로마인들의 통치와 지배를 받고 있었기, 바울이 법에 대한 지식을 로마 사람들에게 돌리고 있는 것으로 생각하는 것은 어리석다. 바울은 부분적으로는 유대인들이나 다른 이방인들에게 말씀을 하고 있고, 부분적으로는 보통 사람들과 신원 미상의 사람들에게 하고 있다. 실은, 바울은 특별히 유대인들에 대해서 생각하고 있다. 왜냐하면 율법의 폐기에 대해 그들과 논쟁을 벌이고 있었기 때문이다. 그러므로 바울이 그들을 꼬집어 뜯듯이 다루고 있는 것으로 그들이 생각지 않도록 하기 위해서, 그는 그가 통상적이고 일반적으로 알려진 원리를 취하고 있었다는 것을 보여주고 있다. 이 원리는 어려서부터 율법의 가르침으로 양육받았던 사람들에게는 잘 알려져 있었던 것이다.",
    "isStart": true,
    "rangeKey": "45-7-1",
    "source": "칼빈 주석"
  },
  "45-7-2": {
    "start": "2",
    "end": "2",
    "text": "바울은 은유를 들어, 우리가 율법에서 자유롭게 되어 율법이 더 이상 정당하게 그리고 그 자체의 권리로는 그것의 힘을 우리에게 행사하지 못하게 된 것을 증명하고 있다....... 비유의 순서를 지키기 위해서 그는 여자란 그녀의 남편이 죽은 후에는 결혼의 결합관계로부터 자유케 된다는 것을 말했어야만 했다. 율법-그것은 우리에게 대해서 남편의 위치를 차지한다-은 우리에게 대해서 죽었다. 그러므로 우리는 그것의 세력으로부터 자유롭다. 만일 바울이 율법은 죽었다고 말했더라면, 그는 그의 거친 말씨로 말미암아 유대인들의 감정을 상하게 했을 것이다. 그러므로 감정을 상하게 하는 것을 예방하기 위해서 그는 그의 표현을 바꾸어 우리가 율법에 대하여 죽었다고 말했다......율법은 그것이 우리에게 대해서 죽게 된 때까지 우리의 남편이었던 바, 그의 멍에 아래 우리가 매어 있었다. \n율법이 죽은 뒤에 그리스도께서 우리를 취하여 자기에게로 맞아들였다. 즉, 그리스도께서는 우리를 율법에서 자유케 하여 우리를 그 자신에게 결합시켰다. \n그러므로, 죽은 자 가운데서 부활하신 그리스도에게 우리가 연합되었으므로, 우리는 그에게만 매달려야 한다.\n그리고 그리스도의 생명이 그가 부활하신 후 영원한 것처럼, 우리 또한 내세에서는 그와 결코 이혼하는 일이 없게 될 것이다.\n더욱이, 법이라는 단어가 어디에서나 같은 의미로 여기서는 사용되어 있지 않다. 한 곳에서는 그것이 결혼생활의 상호 권리를 의미하고, 다른 곳에서는 아내가 매여 있는 남편의 권위를 의미하며, 또 다른 곳에서는 모세의 가르침을 의미한다. 우리가 염두에 두어야 할 것은, 모세의 사역에 고유한 율법의 그 부분만을 바울이 여기서 언급하고 있다는 점이다. 우리는 율법이 십계명에 관하여 어떤 점에서든 폐기되어 있는 것으로 결코 생각해서는 안된다. 그런데 하나님께서 우리에게 바른 것을 가르쳐 주시고 그리고 우리의 삶을 명하신 것은, 하나님의 뜻이 영원히 서야 하기 때문이다. 여기에 언급된 석방(벗어남)은 율법에서 가르치는 바 의로부터가 아니라, 율법의 엄격한 요구로부터와 율법의 요구에 뒤따르는 저주로부터임을 우리는 주의하여 주목해야 한다. 그러므로 폐기되는 것은 율법이 규정하고 있는 선한 생활의 규범이 아니라, 우리가 그리스도를 통하여 얻은 자유와 반대되는 성질의 것, 즉 절대 완전에 대한 요구이다. 우리가 이 완전을 보여주지 못하기 때문에, 그것은 영원한 사망의 죄책 아래 우리를 매이게 한다.\n우리가 육신에 있을 때에는 율법으로 말미암는 죄의 정욕이 우리 지체 중에 역사하여 우리로 사망을 위하여 열매를 맺게 하였더니 이제는 우리가 얽매였던 것에 대하여 죽었으므로 율법에서 벗어났으니 이러므로 우리가 영의 새로운 것으로 섬길 것이요 의문의 묵은 것으로 아니할지니라(5-6).",
    "isStart": true,
    "rangeKey": "45-7-2",
    "source": "칼빈 주석"
  },
  "45-7-5": {
    "start": "5",
    "end": "5",
    "text": "우리가 율법의 지배에 복종하였던 때의 우리의 상태를 서술함에 있어서, 바울은 우리가 육신에 있을 때였다고 말하고 있다. 우리가 이 말씀으로부터 알 수 있는 것은, 율법의 지배 아래 있는 모든 사람들이 얻는 바 유일한 혜택이란 그들의 귀가 율법의 외적인 소리를 듣는 것이며, 그들이 내면적으로 성령을 결여하고 있기 때문에, 율법이 아무런 열매도 맺지 못한다는 점이다. 그러므로 그들은 그들의 질병을 치료할 수 있도록 더 좋은 처방책이 나오기까지는 대체로 죄가 많고 완악한 채로 남아 있게 되는 것이 틀림없다. 또한 성경에 흔히 쓰이는 표현인, ‘육신 가운데 있다’라는 말씀에 주의하라. 이 말씀의 뜻은, 하나님께서 자기의 택한 백성에게 베푸신 그 특별한 은혜가 없이 그저 일반적인 본성의 은사들만을 부여받았다는 것이다. 만일 현재의 생명 상태가 전적으로 죄가 많다고 한다면, 우리 영혼의 어떤 부분도 본래적으로 순결하지 않으며, 우리의 자유 의지가 갖고 있는 유일한 능력은 화살처럼 사방으로 악한 감정들을 내쏘아 보낼 것이라는 것이 분명하다.\n율법으로 말미암는 죄의 정욕이.\n즉, 율법이 우리 안에서 악한 생각들을 야기시켜, 그것들로 인하여 우리의 모든 지체에 영향을 끼친다는 것이다. 우리의 악한 생각들에 속박되지 않는 지체란 아무 것도 없었다. 율법의 행위는, 우리의 내면의 교사이신 성령이 부재할 때에, 우리의 마음을 더욱 자극시켜 그러한 정욕들 가운데로 돌진하게 한다. 바울이 여기서 율법을 인간의 부패한 본성과 비교하는 점에 유의해야 한다. 본성이 부패한 인간의 완악성과 정욕은 의에 의하여 제어되어 억제하면 할수록, 더욱 격렬하게 폭발한다. 그는 다시금 덧붙여 말하기를, 우리의 육신의 감정이 율법의 지배를 받고 있는 한, 그것은 사망에 이르는 열매를 맺었다고 한다. 바울은 이처럼 율법은 그것 자체로서는 파괴적이었다고 증명한다. 사망을 초래하는 속박을 그렇게도 열렬하게 갈망하는 사람들은 완전히 바보들이라는 결론이 나온다.",
    "isStart": true,
    "rangeKey": "45-7-5",
    "source": "칼빈 주석"
  },
  "45-7-6": {
    "start": "6",
    "end": "6",
    "text": "바울은 영과 의문을 대조시킨다. 우리의 의지가 성령으로 말미암아 하나님의 의지를 따라 형성되었기 전에는 우리는 율법에서 밖으로 나타나 있는 외형적인 의문(문자)외에는 아무 것도 얻지를 못했다. 이 의문이 우리의 외적인 행위를 구속하는 것은 사실이지만, 그러나 그것은 조금도 우리의 정욕의 불길을 제어하지 못한다. 바울이 우리가 새 사람 된 것(newness)을 성령의 탓으로 돌리고 있는 것은, 새 사람이 옛 사람을 대신하기 때문이다. 이는 마치 의문이 묵은 것이라고 불리우는 것은, 그 의문이 성령으로 말미암아 새롭게 될 때에 그것이 죽기 때문이다.\n그런즉 우리가 무슨 말 하리요 율법이 죄냐 그럴 수 없느니라 율법으로 말미암지 않고는 내가 죄를 알지 못하였으니 곧 율법이 탐내지 말라 하지 아니하였더면 내가 탐심을 알지 못하였으리라 그러나 죄가 기회를 타서 계명으로 말미암아 내 속에서 각양 탐심을 이루었나니 이는 법이 없으면 죄가 죽은 것임이니라(7-8).",
    "isStart": true,
    "rangeKey": "45-7-6",
    "source": "칼빈 주석"
  },
  "45-7-7": {
    "start": "7",
    "end": "7",
    "text": "그러므로 죄는 율법 안에 있는 것이 아니라, 우리 안에 거하고 있다. 죄의 원인은 우리의 육신의 부패한 정욕이며, 율법 안에서 우리에게 선언되어 있는 하나님의 의에 대한 우리의 지식으로 말미암아 우리가 죄를 알게 되는 것이다. 우리는 율법이 없으면 정(正)과 사(邪)이에 어떤 구별도 있을 수 없는 것으로 생각할 것이 아니라, 율법이 없으면 자기 도취로 말미암아 완전히 분별력을 결여하게 되는 것으로 생각해야 한다.\n내가 탐심을 알지 못하였으리라. \n그러기에, 이 말씀은, 죄에 대한 무지가-여기에 대해서는 바울이 앞서 말했다-자기 자신의 정욕을 깨닫지 못한 데 있었다는 것을 나타내 보여준 앞 문장에 대한 설명이다. 바울은 일부러 한 가지 종류의 죄만을 다루고 있다......탐심의 죄는 보다 은밀하고, 깊이 숨겨져 있다. 이러한 이유 때문에 사람들은 자기 자신의 감정에 따라 판단하는 한, 그것에 결코 주의하지 않는다. 바울은 그가 탐심에서 완전히 해방되었다고 자랑하지 않는다. 그러나 그는 이 죄가 그의 마음 속에 잠재하고 있는 것으로 생각하지 않을 만큼 방종하지는 않는다. 그는 그의 의가 자신의 탐심으로 말미암아 방해 받지 않는 것으로 생각했기 때문에, 그가 잠깐 그릇된 생각을 갖고 있었지만, 그가 마침내 죄인인 것을 깨달았을 그 때에 그는 탐심-아무 인간도 이것으로부터 자유하지 못한다-이 율법에 의하여 금해져 있다는 것을 알았다.\n어거스틴은 바울이 이 탐심이라는 말씀에 율법 전체를 포함시킨 것으로 말한다. 정확하게 이해한다면, 이 말은 사실이다......로마의 법률들은 사건의 결과 대신, 사건의 동기가 되는 고의를 벌하였다. 철학자들은 아주 정교하게 악과 덕 모두를 마음 속에서 찾아낸다. 그러나 하나님께서는 이 계명에서 우리의 탐욕의 마음에까지 미치신다. 그런데 탐심은 의지보다 더 깊이 숨겨져 있기 때문에, 악으로 간주되지 않고 있다. 그래서 탐심은 철학자들에게 죄가 되지 않았을 뿐만 아니라, 오늘날 가톨릭 교회의 교황주의자들은 중생한 자의 경우에는 탐심이 죄가 아니라고 열렬하게 주장하고 있다. 그러나, 바울은 그가 이 감추인 질병속에서 자기의 죄의 근원을 발견했노라고 말한다. 이 사실로부터 결론지을 수 있는 것은, 탐심으로 눌려있는 자들은 그들의 허물을 하나님께서 용서해 주시지 않으면, 결코 핑계할 수 없다는 점이다. 한편, 우리의 승낙을 확보한 부패한 정욕과 우리의 마음을 미혹하며 영향을 주는 탐심 사이에 차이가 있다는 것을 간파할 수가 있다.",
    "isStart": true,
    "rangeKey": "45-7-7",
    "source": "칼빈 주석"
  },
  "45-7-8": {
    "start": "8",
    "end": "8",
    "text": "그러므로 모든 악은 죄와 육신의 부패로부터 기인하는 것이다. 율법은 단지 악이 이용하는 기회로서, 악의 근인(the occasion of evil)이다. 바울은 율법이 우리의 탐심을 자극하여 더욱 광적인 것으로 폭발하도록 하는 자극에 대해서만 말하고 있는 것처럼 보일 수도 있다. 그러나 바울이 말하고 있는 그 말씀들은 율법이 전달해 주는 죄에 대한 지식과 관련되어 있는 것이다. 그러므로 이는 마치 그가, “감추어져 있을 동안에는 아무튼 존재하지 않는 것처럼 보이던 나의 모든 탐심을 율법이 내 안에서 들추어 냈다”고 말한 것과도 같다 하겠다. 그러나 육체는 율법에 의해서 보다 민감하게 충동을 받아 탐심을 품게 되며, 이렇게 해서 또한 자체를 드러낸다는 것을 나는 부인하지 않는다. 바울의 경우도 아마 이와 같은 것이었을 것이다. 그렇지만 죄가 드러나는 것에 대해서 내가 말해온 것이 문맥에 보다 더 잘 들어맞는 것으로 생각한다. 이는 바울이 다음과 같이 즉시로 덧붙여 말하고 있기 때문이다. \n이는 법이 없으면 죄가 죽은 것임이니라. \np.215\n바울은 위에서 그가 하는 말의 뜻을 분명하게 표현하고 있다. 그의 말의 요지는, 율법이 “없으면 죄에 대한 지식이 묻혀 있다는 것이다.\n전에 법을 깨닫지 못할 때에는 내가 살았더니 계명이 이르매 죄는 살아나고 나는 죽었도다 생명에 이르게 할 그 계명이 내게 대하여 도리어 사망에 이르게 하는 것이 되었도다 죄가 기회를 타서 계명으로 말미암아 나를 속이고 그것으로 나를 죽었는지라 이로 보건대 율법도 거룩하며 계명도 거룩하며 의로우며 선하도다(9-12).",
    "isStart": true,
    "rangeKey": "45-7-8",
    "source": "칼빈 주석"
  },
  "45-7-9": {
    "start": "9",
    "end": "9",
    "text": "바울이 의도하는 바는 죄가 자기에 대하여 또는 자기 안에서 죽은 때가 있었음을 뜻하는 데 있다. 그가 언제든지 율법 없이 지냈던 것으로 생각해서는 안된다. “내가 살았더니”라는 문구는 그러나, 특별한 언외의 뜻(connotation)을 가지고 있다. 그가 살아있다고 하는 이유, 즉 비록 그 자신의 의에 대한 자신감으로 자만하고 있었지만, 그가 정말로 죽었을 때에 생명을 가지고 있다고 주장한 이유는 율법이 부재한 데 있었다. 그 문장은 우리가 다음과 같이 즉, “내가 한 때 율법 없이 지냈을 때에, 내가 살아 있었다”고 읽을 것 같으면, 그 뜻이 더욱 분명해질 것이다. 나는 이 표현이 강조 용법이라고 말한바 있다. 왜냐하면 그가 의롭다고 가장함으로 해서 그가 또한 살아있는 것으로 주장했기 때문이다. 그러므로 그 뜻은 이렇다. 내가 율법에 대한 지식을 버림으로 해서 죄를 지었을 때, 내가 알아 차리지 못했던 나의 죄가 잠잠하여 버림으로 해서 죄를 지었을 때, 내가 알아 차리지 못했던 나의 죄가 잠잠하여 깊이 잠들어 있었기 때문에 그것은 거의 죽은 것처럼 보였었다. 다른 한편, 나는 내가 죄인이라고 생각되지 않았기 때문에, 내가 생명을 가진 것으로 생각하고서, 나는 나 자신으로 만족하였었다. 죄가 죽는 것은 사람이 사는 것이요, 또한 죄가 사는 것은 사람이 죽는 것이다. \n문제는, 율법에 대한 무지로 말미암아 또는 율법이 부재하여 바울이 언제 살아있는 것으로 주장했는가이다. 그는 어려서부터 율법의 교훈으로 교육 받았던 것이 확실하다. 그러나 그 율법의 교훈은 의문의 신학(the theology of letter)이었다. 그러기에 그것은 그것을 배우는 자들을 겸손하게 해주지 않는다. 바울이 다른 곳에서 말한 대로, 유대인들은 율법 안에 있는 생명의 빛을 볼 수 없도록 수건으로 덮여 있었다(고후3:14). 그 자신의 경우도 역시, 그가 그리스도의 영을 결여한 반면 그의 눈이 수건으로 덮여 있었기에, 의의 외형적인 가면으로 만족하였던 것이다. 그래서 그가 율법을 부재한 것으로 언급한 것은, 율법이 그의 목전에 있었지만, 하나님의 심판에 대한 진지한 의식을 그에게 율법이 통감케 해주지 못했기 때문이다. 이와같이 위선자들의 눈들은, 우리로 하여금 탐심을 갖는 것을 금하는 계율에 의하여 얼마나 많은 것이 우리에게 요구되고 있는 가를 그들이 알아 볼 수 없게 하는 수건으로 덮여 있는 것이다. \n계명이 이르매......\n바울은 이제 율법을 참되게 이해하기 시작하게 되었을 때, 율법이 이르는 것으로 말하고 있다. 그러므로 율법이 죽은 자에게서 죄를 깨우쳐준 것은, 그 율법이 바울에게 그의 마음의 깊은 곳에 가득차 있는 부패가 얼마나 심각한 것이었는가를 보여 주었고, 또한 동시에 그 율법이 그를 죽였기 때문이었다. 바울은 위선자들이 그들의 죄를 알아차리지 못하기 때문에 스스로 우쭐대면서, 그들이 신뢰하는 마취 상태에 있는 자만심에 대해서 말하고 있는 것이다.",
    "isStart": true,
    "rangeKey": "45-7-9",
    "source": "칼빈 주석"
  },
  "45-7-10": {
    "start": "10",
    "end": "10",
    "text": "바울은 여기서 두 가지 것을 말하고 있다. 계명은 우리에게 하나님의 의 안에 있는 생명의 도를 보여 주고 있으며, 우리가 준행함으로써 영원한 생명을 얻을 수 있도록 그 계명이 주어졌다. 둘째, 그러나 우리 가운데 아무도 율법을 지키지 못한다. 오히려 그 율법이 우리를 불러낸 그 인생의 길로 곤두박질한다. 그러므로 율법은 사망 외에는 아무 것도 우리에게 가져다 주지 않는다. 우리는 율법의 본질과 우리 자신의 사악함을 구별해 둘 필요가 잇다. 이로부터 결론할 수 있는 것은, 율법이 우리에게 치명상을 가해주는 것은 하나의 불상사라는 점이다. 이는 마치 불치병이 치료할 목적의 처방에 의해 오히려 급성병으로 악화되어버린 것과도 같다. 불상사가 율법과 불가분하다는 것을 나도 인정한다. 그래서 이런 이유로, 율법은 복음과 비교될 때, 다른 곳에서 사망에 도움을 주는 것으로 불리어지고 있는 것이다. 그렇지만, 율법이 그 자체의 본질상 우리에게 해가 되는 것이 아니라, 우리가 부패한 까닭에 율법의 저주를 초래한다고 하는 취지는 유효하게 들어맞는다.",
    "isStart": true,
    "rangeKey": "45-7-10",
    "source": "칼빈 주석"
  },
  "45-7-11": {
    "start": "11",
    "end": "11",
    "text": "바울은 또 다시 기회라는 말을 쓰고 있다. 이는 율법이 저절로 사망을 가져오는 것이 아니라, 그것이 사망과 관련되는 것은 다른 요인들 때문에 우발적으로, 그리고 불의에 이루어지는 것임을 우리가 알도록 하려는 데 있다.\n그런즉 선한 것이 내게 사망이 되었느뇨 그럴 수 없느니라 오직 죄가 죄로 드러나기 위하여 선한 그것으로 말미암아 나를 죽게 만들었느니 이는 계명으로 말미암아 죄로 심히 죄되게 하려 함이니라(13).",
    "isStart": true,
    "rangeKey": "45-7-11",
    "source": "칼빈 주석"
  },
  "45-7-13": {
    "start": "13",
    "end": "13",
    "text": "그러므로 본문의 뜻은, 죄가 율법으로 말미암아 드러나기 전에는, 어느 정도 정당화된다. 그러나 그것이 율법을 근거로 삼아(즉, 기회를 타서 율법으로 말미암아)드러나게 되는 때, 그것은 참으로 죄라고 칭해지는 것이다......그 의미는, 죄의 잔학성이 율법에 의하여 탐지될 필요가 있었다는 것이다. 만일 죄가 엄청나게, 그리고 난폭하게 터져 나오지 않았었다고 한다면, 그것은 죄로 인정되지도 않았을 것이다. 죄는 이처럼 엄청나고 난폭하게 쇄도하는 한편, 생명을 바꾸어 사망이 되게 한다. 그러므로 변명할 근거들이 하나도 없게 되는 것이다.\n우리가 율법은 신령한 줄 알거니와 나는 육신에 속하여 죄 아래 팔렸도다 나의 행하는 것을 내가 알지 못하노니 곧 원하는 이것은 행하지 아니하고 도리어 미워하는 그것을 함이라 만일 내가 원치 아니하는 그것을 하면 내가 이로 율법의 선한 것을 시인하노니 이제는 이것을 행하는 자가 내가 아니요 내 속에 거하는 죄니라(14-17).",
    "isStart": true,
    "rangeKey": "45-7-13",
    "source": "칼빈 주석"
  },
  "45-7-14": {
    "start": "14",
    "end": "14",
    "text": "바울은 이제 율법과 인간의 성품을 보다 면밀하게 비교하기 시작한다. 그리하여 사망에 이르게 하는 사악의 근원을 보다 분명하게 이해할 수 있도록 한다. 그래서 바울은 중생한 사람의 실례를 우리 앞에 제시한다. 그 중생한 사람 안에서 그의 영이 주의 율법에 기쁨으로 순종하려고 하는 만큼 육신의 자재들이 그 율법을 반대하고 있는 것이다. 첫째로, 그러나 바울은-우리가 말한 대로-율법과 인간의 본성을 간단하게 비교하고 있다. 인간과 관련이 있는 문제들 중에 영과 육 간에 존재하는 경우보다 더 심한 불일치는 없기 때문에(왜냐하면 율법은 영적이요 인간은 육적이기 때문이다). 그러므로 인간의 본성과 율법 간에 무슨 일치가 있을 수 있겠는가? 어두움과 빛과의 경우와 같은 것이다. 더욱이나, 율법을 신령하다(영적이다)고 부름으로 해서, 어떤 주석가들이 설명하고 있는 대로, 바울은 율법이 우리 심령의 내면적인 감정들을 필요로하고 있다는 것을 뜻하고 있을 뿐만 아니라, 서로 대조함으로써, 육적(육신에 속하여)이라는 단어와는 반대되는 의미를 율법이 가지고 있다는 것을 뜻하고 있다......육과 영에 대한 대조가 여기에 명시되어 있다. 육신이라는 용어가 인간들이 모태로부터 가지고 오는 모든 것을 포함한다고 하는 것은 문맥으로 미루어 보아 아주 분명하게 될 것이며, 어느 정도는 이미 또한 드러났다. 육신이라는 단어가 혈통을 가지고 태어나 선천적인 성품을 보유하고 있는 인간들에게 적용된 명칭인 것은, 인간들이 타락하고, 아무런 평판도 없으며, 조잡하고 세상적인 것 외에는 아무 것도 원하지 않기 때문이다......율법의 완전한 교훈은 그러므로 여기서 인간의 타락한 성품과 대립이 된다. 그러므로 그 뜻은, 율법은 천국적이고 천사적인 의를 필요로 한다. 이 의에는 아무런 흠도 나타나지 않으며, 그 의는 더 이상의 청결을 요하지 않는다. 그러나 나는 육적인 사람이다. 그리고 다만 그 의를 거스려 저항하는 것만을 행할 뿐이다. 오리겐의 해석은 옛날에 많은 지지를 얻었겠지만, 그것은 논박할 가치조차도 없다. 오리겐은 말하기를, 율법이 바울에 의해서 신령하다고 불리우는 것은 성경이 문자적 의미만으로는 이해될 수가 없기 때문이라고 한다. 이것이 본문의 주제와 무슨 관계가 있는가?\n죄 아래 팔렸도다.\n바울은 이렇게 말함으로 해서 죄가 자체적으로 가지고 있는 힘에 대해서 밝혀 주고 있다. 본질상 인간의 죄의 종인 것은, 몸종의 경우 그들이 소나 당나귀인 것 마냥 그들의 주인들이 그들을 사서 자기 마음대로 부려 먹는 것과 똑같다. 우리는 죄의 세력에 완전히 부림을 받고 있다. 그래서 우리의 온 마음과 온 심령과 모든 우리의 행위는 죄를 짓기가 쉽다. 나는 언제나 강박 현상(즉, 어쩔 수 없이 마지못해 강요당하여 죄를 짓는 것)을 배제하는데, 이는 우리가 우리 자신의 자유 의지대로 죄를 짓기 때문이다. 우리의 자유 의지는 자발적으로 하지 않는 한 죄를 짓지 않을 것이다. 그러나 우리가 지나치게 죄에 탐닉되어 있기 때문에, 우리는 우리 자신으로서는 죄짓는 것 외에 달리 행할 도리가 없는 것이다. 우리 속에서 사악함이 완전히 지배하고 있기 때문에 우리는 사악하게 되고 마는 것이다. 그러므로 본문의 비교가 나타내 보여주고 있는 것은, 강요된 억제가 아니고 자발적인 죄에 대한 순종이다.",
    "isStart": true,
    "rangeKey": "45-7-14",
    "source": "칼빈 주석"
  },
  "45-7-15": {
    "start": "15",
    "end": "15",
    "text": "바울은 이제 이미 거듭난 사람에 대한 보다 특정한 실례를 언급한다......그러나 신자의 의지는 하나님의 영에 의하여 선을 행하도록 되어 있는데 반하여, 완강하게 반항하며 저항하는 본성의 부패성이 그 안에서 두드러지게 나타나는 것이다. 그러므로 중생한 사람에게서 우리의 본성과 율법의 의 사이에 얼마만한 정도의 불일치가 있는가를 알 수 있게 해주는 가장 적합한 실예를 볼 수가 있다. 또한 중생한 자가 보여 주는 실례는 인간의 본성에 대한 단순한 고찰보다도 다른 구절에 대해 보다 적합한 증거를 제공해준다......그러므로 이 논증의 전체를 보다 확실하고 충실하게 이해하기 위해서는 사도에 의해 언급된 이 갈등이 하나님의 영으로 말미암아 성결케 된 연후에야 비로소 사람 속에 존재케 된다는 점을 유의해야 한다. 사람은 그 자신의 본성대로 내버려 두면, 아무런 저항도 없이 그의 정욕이 완전히 발동하고 만다. 비록 경건치 않은 자들이 양심의 가책으로 말미암아 고통을 당하고, 그리고 그들이 악을 즐길 때에는 다소 쓴 맛을 보지 않을 수 없게 되지만, 우리는 이러한 사실로부터 그들이 악을 미워하거나 선을 좋아한 다는 것을 추단할 수가 없다. 이처럼 주님께서 그들에게 그러한 고통들을 당하게 허락하신 것은 그들에게 어떤 면에서 그의 심판을 나타내시려는 것이지 의를 사랑하거나 죄를 미워하는 마음을 그들이 갖도록 하려는 것이 아니다.\n그러므로 경건치 않은 사람들과 신자들 사이에는 이러한 차이점이 있는 것이다. 경건치 못한 자들은 그들 자신의 양심의 판단을 받아 자기들의 죄악을 깨닫게 될 때 그 죄악들을 정죄하지 않을 만큼 그들의 마음이 가리워져 있거나 결코 완악해지는 법이 없다. 지식이 그들에게서 완전히 소멸되어 버린 것이 아니고, 그들은 옳고 그릇된 것을 구분하는 분별력을 보유하고 있는 것이다. 때때로 또한, 그들은 그들의 죄의식 때문에 혐오감에 사로잡히게 되어, 금생에서마저도 일종의 정죄를 선고하게 되는 것이다. 그렇지만 그들은 진심으로 기뻐하여 죄를 만족하게 여기고, 그래서 아무런 혐오감도 없이 죄에 굴복하는 것이다. 그들이 당하는 양심의 가책은 그들의 의지의 반감에서라기보다는 심판의 반박에서 나오는 것이다. 한편, 경건한 자들 가운데서는 하나님의 중생시키는 역사가 시작된 것이다. 그러나 그들은 그들의 육신의 잔재로 말미암아 땅에로 다시금 뒷걸음치고 만다. 따라서, 그들은 이같은 미칠듯한 상태에서 그들 자신의 본성을 대적하여 싸우며 또한 그들 자신의 본성이 자신들을 대적하여 싸우고 있음을 느끼는 것이다. 그들이 그들의 죄를 정죄하는 것은 그들이 이성의 판단에 의하여 강요될 뿐만 아니라, 그들의 순수한 감정으로 그것들을 증오하고 죄를 범하는 그들의 행위를 몹시 싫어하기 때문이다. 이것이 바로 기독교인의 영육간의 전투이다. 여기에 대해서는 바울이 갈라디아서 5:17에서 말하고 있다.\n그러므로, 육신에 속한 사람이 그의 영혼 전체의 동의와 감정의 일치를 얻어 죄에 몰입하게 된다는 것과, 그러나 그 사람이 주님의 부르심을 받아 성령으로 새롭게 되는 순간 즉시로 분열이 생긴다고 말씀된 것은 당연한 것이다. 중생은 오직 금생에서만 시작된다. 중생한 연후에도 남아있는 육신의 잔재는 부패한 감정들을 언제나 수반하며, 이와같이 해서 성령을 대적하는 투쟁을 야기시킨다.\n사도 바울이 다루고 있는 주제나 그가 추구하고 있는 계획을 미숙한 사람들은 고려하지 않기 때문에, 그들은 바울이 여기서 인간의 본성을 서술하고 있는 것으로 생각한다. 철학자들 가운데서도 인간의 능력에 대한 그러한 서술을 발견 할 수가 있다. 그러나 성경은 그것이 철학적인 원리에 있어서 훨씬 깊다. 이는 아담이 하나님의 형상을 상실한 이래로 사악한 것외에는 아무 것도 인간의 마음 속에 남아있지 않다는 것을 성경이 밝혀 주고 있기 때문이다. 이와 같이, 궤변 철학자들은 자유 의지를 정의하거나 또는 인간의 본성의 능력을 평가하려고 할 때, 그들은 이 본문을 인용한다. 그러나 바울은, 내가 이미 진술한 대로, 여기서 인간의 적나라한 본성을 서술하고 있는 것이 아니라, 신자들의 연약성의 성격과 정도를 자기 자신을 예로 들어 묘사하고 있는 것이다. 얼마 동안 어거스틴도 이와 같은 오류에 빠져서 바울이 여기서 인간의 본성을 서술하고 있는 것으로 주장했다. 그러나 본문을 면밀하게 살피고 난 후에 그의 잘못된 해석을 취소했을 뿐만 아니라, 보니페이스에게 보내는 그의 첫 번째 책에서 많은 강력한 논증들을 들어서 본문은 중생한 자들에 대한 것으로만 이해될 수 있다는 것을 입증하고 있다. 우리는 독자들로 하여금 사실이 그렇다는 것을 분명하게 알 수 있도록 노력해야 할 것이다.\n내가 알지 못하노니.\n즉, 육신의 연약함으로 말미암아 그가 범한 행위들을 그 자신의 것으로 그가 인정하지 않는다는 뜻이다. 왜냐하면 그는 그 행위들을 증오하기 때문이다. 그래서 에라스무스는 인정한다는 뜻이다. 왜냐하면 에라스무스는 인정한다는 말로 번역했다. 이 번역은 꽤 잘된 것이기는 하지만, 모호한 감이 있을 수도 있기 때문에 나는 그냥 ‘안다’라는 번역을 그대로 취했다. 우리는 이로부터 율법의 교훈이 바른 판단에 아주 잘 일치하여 맞기 때문에 신자들이 율법을 범하는 것을 인간 이하의 짓으로 알고 결단코 그러한 우(憂)를 범하지 않으리라는 것을 추론할 수 있다. 하지만, 바울의 가르침이 율법에 규정되어 있는 것과 다르다는 것을 그가 인정하고 있는 듯하기 때문에, 많은 주석가들이 오해하여 바울이 중생하지 않은 사람의 본성을 말하고 있는 것으로 주장했던 것이다. 그러나, 바울이 이해하고 있는 바 ‘율법을 범하는 것’은 경건한 자들의 모든 과오를 뜻한다. 그러나 이러한 과오로 인하여서 경건한 자들이 하나님에 대한 경외심이나 선한 일을 행하고자 하는 열심을 상실한 것은 아니다. 그러므로, 바울의 경우 율법이 요구하는 바를 그가 행하고 있다는 것을 부인하는 것은, 그가 율법의 모든 부분을 전부 성취하지 못하고, 그가 애쓰다가 다소 지쳐 있기 때문이다.\n곧 원하는 이것은 행치 아니하고.\n바울에게는 언제나 선을 행할 능력이 없었던 것으로 이해해서는 안된다. 그는 다소 마음에 각오가 되어 있었으면서도, 그가 원했던 것을 행하지 못하는 즉, 민첩하게 선을 추구하지 못하는 자신의 무능력을 다만 불평하고 있는 것이다. 그는 또한 그가 실패하고 싶지 않은 경우에 실패한 것은 그의 육신이 연약함으로 말미암아 넘어졌기 때문이라고 불평한다......‘원한다’ 그리고 ‘행하기를 원치 않는다’는 표현의 말씀은 성령에 적용되어야 한다. 왜냐하면 성령께서 신자들 가운데서 첫 자리를 차지해야 하기 때문이다. 물론 육신도 그 자체의 의지를 역시 가지고 있다. 그러나 바울이 말하는 바 의지는 특정한 감정을 가지고 추구한 것을 뜻한다. 그를 대적하여 겨루는 것을 그는 그의 의지에 반대되는 것으로 일컫고 있다.\n우리는 이로부터 우리가 앞서 언급한 바, 바울이 여기서 신자들에 대하여 말하고 있다는 것을 추론할 수 있다. 성령의 은혜가 얼마간 신자들 안에 존재하고 있는데, 이 사실로 말미암아 건전한 마음과 율법의 의 사이에 있는 일치가 설명되는 것은, 육신이 죄를 미워하지 않기 때문이다.",
    "isStart": true,
    "rangeKey": "45-7-15",
    "source": "칼빈 주석"
  },
  "45-7-17": {
    "start": "17",
    "end": "17",
    "text": "이 말씀은, 사악한 행위를 육체의 탓으로 돌림으로 해서 자신들의 사악한 행위들을 위장할 수 있는 정당한 방어책을 갖고 있다고 생각하는 많은 경솔한 사람들처럼, 자신은 비난 받을 것이 없는 양, 자신을 변명하고 있는 사람의 탄원이 아니다. 그것은 자신의 영적인 감정과 그의 육신간에 있는 불일치의 정도에 대한 선언이다.......본문 또한 바울이 여기서 이미 거듭난 경건한 사람들만을 논하고 있다는 것을 분명히 입증해 주고 있다......그러나 여기서 바울은 그 자신이 죄에게 전적으로 사로잡혀 있다는 것을 부인한다. 참으로 그 자신은 죄의 멍에에서 벗어나 있다. 그가 하나님의 의를 간절한 마음으로 추구하고 열망하며, 그리고 하나님의 율법을 그 자신안에 새겨 두고 있다는 것을 실제로 입증하기 때문에, 죄가 그의 영혼의 한 구석에만 남아 있는 것이다.\n내 속 곧 내 육신에 선한 것이 거하지 아니하는 줄을 아노니 원함은 내게 있으나 선을 행하는 것은 없노라 내가 원하는 바 선은 하지 아니하고 도리어 원치 아니하는 바 악은 행하는도다 만일 내가 원치 아니하는 그것을 하면 이를 행하는 자가 내가 아니요 내 속에 거하는 죄니라(18-20).",
    "isStart": true,
    "rangeKey": "45-7-17",
    "source": "칼빈 주석"
  },
  "45-7-18": {
    "start": "18",
    "end": "18",
    "text": "바울은, 본성에 관한 한 그 속에 아무 선한 것이 거하지 않는다고 말하고 있다. 그러므로, 내 속이라는 말의 뜻은 ‘내게 관한 한’을 의미한다. 바울은 그의 논술의 서두에서 아무 선한 것이 그 속에 거하지 않는다고 고백함으로써, 자신을 완전히 타락한 것으로 정죄하고 있다. 그리고 나서 그는 그 안에 거하되, 그러나 그의 육신에게는 결코 속하지 않는 하나님의 은혜를 욕되게 하지 않도록, 수정을 가한다. 여기서 다시금 그는 그가 모든 인류에 대해서 말하고 있지 않고, 다만 육신의 잔재와 성령의 은혜 때문에 자신 안에서 분열을 일으키고 있는 신자에 대해서 말하고 있다는 것을 확증하고 있다. 만일 자신의 어떤 부분이 부패로부터 면제되고 그래서 육신에 속하지 않는다고 아니할 것 같으면, 무슨 목적으로 이 수정을 첨부하였겠는가? 바울은 ‘육신’이라는 용어 아래, 성령의 성결케 하는 것을 제외하고, 인간 본성의 모든 자질과 그리고 인간 안에 있는 모든 것을 언제나 포함시키고 있다. 그래서 ‘영’은 일반적으로 육신과 대조를 이루는 까닭에, 바울이 말하는 바 ‘영’이라는 용어는, 하나님의 성령이 악을 깨끗이 씻어주고 그래서 아주 잘 개조된 까닭에 하나님의 형상이 그 속에서 빛나는 영혼의 그 부분을 의미한다. 그러므로 ‘육신’과 ‘영’이라는 두 용어는 영혼에 해당된다. 후자는 중생된 부분과, 그리고 전자는 아직도 본성적인 감정을 보유하고 있는 부분과 관련되어 있다.\n원함은 내게 있으나.\n이 말씀은 그가 무력한 욕구만을 가지고  있다는 것을 의미하지는 않는다. 그러나 그의 행위의 효력이 그가 원하는 것(will)에 부합되는 것을 부인하고 있는 것은, 육신으로 말미암아 그가 행하고자 하는 것을 정확하게 수행하지 못하고 있기 때문이다. 이어서 나오는 말씀, 곧 “원치 아니하는 바 악은 행하는도다” 또한 이 의미로 해석되어야 함은, 육신이 신자들로 하여금 신속히 행하는 것을 막을 뿐만 아니라, 신자들이 또한 과오를 범하도록 그들에게 방해가 되는 많은 장애물들을 그 육신이 놓아 두기 때문이다. 그러므로 그들이 행해야 할 것을 행하지 못하는 것은, 그것을 잘 준비하여 행하지 않기 때문이다. 그러므로 그가 언급하고 있는 ‘의지’(원함)는, 믿음에의 준비로써, 성령은 경건한 자를 단련하여, 그들이 열심을 내고 준비하여 그들의 지체를 하나님께 순종케 하도록 해준다. 그러나 그의 능력이 그의 원함에 미치지 못하기 때문에 그가 원하는 것, 즉 그가 바랐던 선을 성취하는 일이 그에게 없다고 바울은 말한다.",
    "isStart": true,
    "rangeKey": "45-7-18",
    "source": "칼빈 주석"
  },
  "45-7-19": {
    "start": "19",
    "end": "19",
    "text": "본 절의 말씀은 앞의 말씀과 같은 취지로 되어 있다. 그는 그가 원하는 선은 행하지 않고, 그가 원치 않는 악을 행하는 것은, 아무리 신자들이 바르게 감화를 받는다고 할지라도, 그들은 여전히 그들 자신의 연약성을 의식하고 있으며, 그리고 그들이 행하는 어떤 행위도 흠이 없는 것으로 여기지 않기 때문이다. 바울은 여기서 경건한 자들의 몇몇 실수만을 다루고 있는 것이 아니라, 일반적으로 그들의 생애의 전 과정을 서술하고 있다. 그러므로, 그들이 행한 가장 선한 행위들이 언제나 죄의 얼룩으로 더럽혀져 있는 까닭에, 하나님께서 그들을 용서해 주시지 않는 한, 어떤 상급도 바랄 수 없다는 것을 우리는 결론지을 수가 있다. \n그러므로 내가 한 법을 깨달았노니 곧 선을 행하기 원하는 나에게 악이 함께 있는 것이로다 내 속 사람으로는 하나님의 법을 즐거워하되 내 지체 속에서 한 다른 법이 내 마음의 범과 싸워 내 지체 속에 있는 죄의 법 아래로 나를 사로잡아 오는 것을 보는도다(21-23).",
    "isStart": true,
    "rangeKey": "45-7-19",
    "source": "칼빈 주석"
  },
  "45-7-21": {
    "start": "21",
    "end": "21",
    "text": "바울은 여기서 사중의 법이 있다는 것을 지적하고 있다. 하나님의 법이 있다. 그런데 이 법만이 법으로 불리우는 것이 당연한 것은, 우리의 삶이 바르게 형성되는 의의 법칙이기 때문이다. 바울은 이 법에다 마음의 법을 덧붙이고 있다. 이 마음의 법이란, 하나님의 율법에 순종코자 하는 충성스런 마음의 준비를 말한다. 이것은 하나님의 법을 우리가 준봉하는 것이다. 이와 반대되는 것으로 ‘죄의 법’이 있다. 바울이 말하는 바 이 죄의 법은, 아직 거듭나지 못한 사람 뿐만 아니라, 거듭난 사람의 육신 안에서 불법이 행사하는 세력을 뜻한다. 폭군의 법도, 아무리 그것이 간악할지라도, 여전히 법이라고 불리운다. 이 죄의 법에다 바울은 ‘지체 속에 있는 법’을 상응시키고 있다. 이 법은 바로 그의 지체 안에 있는 탐심이다. 그는 탐심과 불법 사이에 존재하는 일치 때문에 그렇게 하는 것이다......즉, 신자들의 경우 그들이 선한 것을 행하려고 힘쓰는 동안, 그들 자신 안에서 포악한 법을 발견케 되는 것은, 하나님의 법을 거스르고 반대하는 악한 성향이 그들의 골수에 깊이 뿌리박혀 있기 때문이다.",
    "isStart": true,
    "rangeKey": "45-7-21",
    "source": "칼빈 주석"
  },
  "45-7-22": {
    "start": "22",
    "end": "22",
    "text": "그러므로 우리는 여기서 경건한 사람들의 마음 속에 있는 분열의 성격을 알 수가 있다. 그런데 이 분열로부터 어거스틴이 ‘기독교인의 투쟁’이라고 부르는 영육간의 투쟁이 생겨나는 것이다......영은 사람을 인도하여 하나님의 법에 순종할 수 있게 해주나, 육신은 그를 반대방향으로 이끌어간다. 인간은 여러 가지 욕망에 의하여 마음이 산란해져 있기 때문에, 이제 그는 이중의 피조물이다.......바울이 그가 그의 육신에 사로잡혀 있다고 말한 것은 그가 아직도 악한 정욕에 의하여 유혹을 받고 충동을 받는다고 하는 사실이 육신적인 것과는 전혀 반대되는 영적 욕구를 억제하는 것이 되기 때문이다.\n‘속 사람’과 ‘지체’의 뜻을 주의깊게 유의해야 한다. 많은 사람들이 이 말씀들을 이해하지 못함으로 해서 나쁜 길로 빠졌다. 그러므로 속 사람이란, 단순히 영혼을 의미하는 것이 아니고, 하나님에 의하여 거듭난 영혼의 영적인 부분을 뜻한다. ‘지체’란 다른 나머지 부분을 말한다. 영혼이 인간의 보다 우등한 부분이고 몸이 더 열등한 부분이듯이, 영은 부패하고 오염된 영혼으로써 몸을 대신한다. 그러므로 이러한 이유로, 영은 ‘속 사람’이라고 불리우고, 육신은 ‘지체’라고 하는 것이다. 속 사람이 고린도 후서(4:16)에서는 다른 의미로 이해되어 있으나, 본문의 경우는 내가 내린 해석이 적당하다. 영을 특별히 속 사람이라고 부르는 것은, 그것이 심령과 숨은 감정을 점유하고 있기 때문이며, 이에 반하여 육신의 정욕은 사람 밖에서 길 잃고 헤매기 때문이다. 그것은 마치 하늘을 땅에 비교하는 것과 같다. 왜냐하면 바울이 지체라는 말을 육신적인 것들을 경멸할 목적으로 사용하고 있기 때문이다......마음의 법이란 의심할 나위 없이 바르게 정돈된 감정을 의미하기 때문에, 아직 거듭나지 않은 사람들에게 그 법을 적용하려고 하는 것은 그릇된 것임에 분명하다. 바울이 이 사람들에게 지식이 없다고 한 것은, 그들의 영혼이 그 이성을 상실한 까닭이다.\n오호라 나는 곤고한 사람이로다 이 사망의 몸에서 누가 나를 건져 내랴 우리 주 예수 그리스도로 말미암아 하나님께 감사하리로다 그런즉 내 자신이 마음으로는 하나님의 법을 육신으로는 죄의 법을 섬기노라(24-25).",
    "isStart": true,
    "rangeKey": "45-7-22",
    "source": "칼빈 주석"
  },
  "45-7-24": {
    "start": "24",
    "end": "24",
    "text": "이 말씀으로 그가 우리에게 가르치고 있는 것은, 우리는 우리의 육신으로 더불어 투쟁해야 할 뿐만 아니라, 우리 자신 속에서와 하나님 면전에서 우리의 불행한 상태를 계속적으로 애통하고 비탄해야 한다는 점이다. 바울은, 오직 단 한분의 구원자가 있다는 것을 알지 못하는 불신자들처럼, 그가 의심에 빠져 있기나 한 듯이 누가 그를 건져내 줄 것인가를 묻고 있는 것이 아니다......그가 말하는 ‘사망의 몸’이란, 죄 덩어리 또는 인간 전체를 형성하고 구성 요소들을 뜻하나, 예외적으로 그의 경우에서만은 죄의 잔재들이 남아 있어서 그를 사로잡고 있다는 뜻이다......바울이 가르치고자 한 것은, 하나님의 자녀들은 그 영안이 열려 있어서, 그들의 본성의 부패 및 그것으로부터 나오는 사망을 하나님의 율법과 분별력을 가지고 분간하게 된다는 것이다. 몸이라는 단어가 바깥 사람과 지체를 뜻하는 것은, 죄의 기원이 창조의 법칙을 인간이 떠나서 육신적이고 세속적으로 되어 버린 데 있다는 것을 바울이 유념하고 있기 때문이다. 인간은 아직 야수보다는 더 낫다. 그러나 그의 참된 우월성은 상실되었으며, 그리고 남아있는 것도 헤아릴 수 없이 많은 부패물들로 가득 차 있다. 그러기에 그의 영혼이 타락되 있는 한, 육신으로 변해버렸다고 말해도 좋은 것이다. 그러기에 창 6:3에서, “나의 신이 영원히 사람과 함께 하지 아니하리니 이는 그들이 육체가 됨이라”고 하나님은 말씀하신다. 인간은 여기서 그의 영적인 우월성을 상실하고 있다. 그래서 경멸할 목적으로 동물에 비교된 것이다.\n바울의 이 본문 말씀은 육신의 모든 자랑을 파괴하는 데 도움을 준다는 점에서 주목할 만하다. 본문에서 배울 수 있는 것은, 가장 완전한 사람일지라도 그들이 육체 안에 거하고 있는 한 재난을 당하게 된다는 것이다. 이는 그들이 사망을 피할 수가 없기 때문이다. 참으로, 그들이 자신들을 철저하게 살펴 보면, 그들 자신의 본성에는 곤고한 것 외에 아무 것도 없다는 것을 알게 되는 것이다. 더욱이나 바울은 그 자신의 실례를 들어서 완전주의자들이 무감각에 빠지지 않도록 고통의 절규를 깨우쳐주고, 그리고 그들이 세상에 사는 동안, 그들의 죄악에 대한 유일한 처방책으로써 사망을 구하도록 그들에게 명하고 있다.",
    "isStart": true,
    "rangeKey": "45-7-24",
    "source": "칼빈 주석"
  },
  "45-7-25": {
    "start": "25",
    "end": "25",
    "text": "이 짧은 끝맺음의 말에서 바울은, 신자들은 그들이 육신에 거하는 동안에는 결코 의의 목표에 이를 수가 없고, 몸을 벗어버릴 때까지는 계속 그들의 영육간의 투쟁의 길을 걷게 된다는 것을 가르쳐 주고 있다.\n그는 다시금 마음이라는 단어를, 철학자들에 의해 높임을 받게 된 영혼의 이성적인 부분이 아니라, 하나님의 영에 의해 조명을 받음으로 해서 올바르게 이해하고 결의하게 된 그 부분에 적용하고 있다. 바울은 지식-이 지식은 하나님께서 은혜로 건져주신 것에 대해 아는 지식이다-을 언급하고 있을 뿐만 아니라, 또한 그 지식에다 마음의 간절한 소원을 연결지어 놓았다. 이 예외적인 은혜로 말미암은 구원에 대한 것과 더불어, 그는 그가 이 세상에서 사는 동안은 많은 타락과 부패로 더럽혀진 채로, 하나님께 헌신하고 있다는 것을 고백한다. 본문의 구절은 몇몇 불온한 망령들이 현재 재생시키고자 시도하고 있는 순수주의파(Purists,Cathari)의 가장 유독한 교리를 정죄하는 데 사용되는 유명한 구절의 말씀이다.",
    "isStart": true,
    "rangeKey": "45-7-25",
    "source": "칼빈 주석"
  },
  "45-8-1": {
    "start": "1",
    "end": "1",
    "text": "바울이 말하고 있는, 영을 좇아 행한다고 하는 말은, 모든 육신의 감정을 완전히 떨쳐버림으로써 그들의 생활 전체가 오직 천상적인 완전함만을 드러나게 하는 것을 뜻하지 않고, 그들이 육신을 억제하고 죽이는 데 전심전력함으로써 참된 경건을 간절히 사모하는 마음이 그들 안에서 지배적인 것으로 나타날 수 있게 하는 것을 뜻한다. 그러한 신자들의 경우를 가리켜 육신을 좇아 행한 것이 아니라고 바울은 선언한다. 왜냐하면 하나님에 대한 참된 경외심이 역사하는 곳에는 어디서나 육신이 왕노릇하지 못하게 되기 때문이다. 그러나 그러한 경외심으로 말미암아 모든 죄의 오염이 다 제거되는 것은 아니다.",
    "isStart": true,
    "rangeKey": "45-8-1",
    "source": "칼빈 주석"
  },
  "45-8-2": {
    "start": "2",
    "end": "2",
    "text": "이 성령은 우리의 영혼에 그리스도의 피를 뿌려서 우리에게서 죄책의 얼룩을 제거할 뿐만 아니라 우리를 성별하여 참된 순결에 이르게 한다. 바울은 덧붙여 말하기를, 성령이 생명을 준다고 하고 있다. 히브리 문법에 따르면, 소유격은 형용사로 취급하여 해석해야 한다. 따라서 생명의 성령은 “생명을 주는 성령”으로 해석되어야 하는 것이다. 그러므로 사람을 율법의 의문에 매이게 하는 자들은 그를 죽음에 복종케 하는 셈이 된다는 것을 알 수가 있다. 그러나 한편, 율법의 의문에서 결과하는 육신의 왕노릇과 사망의 폭군노릇을 바울은 ‘죄와 사망의 법’이라고 칭했다. 그러기에, 하나님의 율법은 생명의 성령의 법과 죄와 사망의 법 중간에 위치한 것이 된다. 하나님의 율법은 의를 가르쳐 주기는 하지만 그것을 줄 수 없으며, 대신 우리를 죄에 매이게 할 뿐만 아니라 더 강한 오랏줄로 사망에 매이게 할 뿐인 것이다.\n그러므로 본문의 의미는 이렇다. 사람들이 율법의 의무아래 있는 한, 그들은 죄의 굴레에 매여 있게 됨으로 해서 결국 사망에 이르게 되기 때문에 하나님의 율법이 그들을 정죄하는 것이 된다는 것이다. 그러나 그리스도의 영은 육체의 무절제한 정욕을 바로잡음으로써 우리 안에 있는 죄의 법을 폐하며, 동시에 사망의 죄책에서 우리를 건져내 준다......그는 우리가 율법의 외적인 교훈에 의해서 구원을 얻는다는 것을 부인한다. 그러나 하나님의 영으로 말미암아 우리가 거듭나게 되는 때에 동시적으로 또한 값없는 용서로 말미암아 의롭다함을 받게 된다. 그리하여 더 이상 죄의 저주가 우리에게 있지 않게 되는 것이다. 그러므로 본문은 마치 바울이 중생의 은혜가 의의 전가와 결코 분리될 수 없다고 말한 것과도 같다.\n어떤 주석가들처럼, ‘죄와 사망의 법’을 하나님의 율법을 의미하는 것으로 나는 해석하고 싶지 않다. 이것은 지나치게 귀에 거스리는 표현이 아닐 수 없다. 비록 율법이 죄를 증가시킴으로써 사망을 가져올 수도 있지만, 바울은 이러한 비위에 거스리는 표현을 사용하는 것을 극히 삼갔던 것이다. 그러나 “죄의 법”이 육체의 정욕을 의미하는 것으로 보고서, 바울이 자기가 그것을 정복한 것으로 말을 한 것처럼 설명하는 자들의 견해에도 또한 찬성할 수가 없다. 내 생각에는, 하나님과의 화평을 누리게 해주는 공로없는 사면에 대해 바울이 말하고 있다는 것이 곧 분명해질 것 같다. 나로서는, ‘법’이라는 단어를 그대로 놓아 두고 싶으며, 에라스무스처럼, ‘권세’ 또는 ‘세력’으로 해석하고 싶지 않다. 바울은 결코 깊이 생각하지 않고 경솔하게 하나님의 율법을 언급하지 않았다.",
    "isStart": true,
    "rangeKey": "45-8-2",
    "source": "칼빈 주석"
  },
  "45-8-3": {
    "start": "3",
    "end": "3",
    "text": "4절 상반절의 육신을 좇지 않고 그 영을 좇아 행하는 우리에게라는 구문에서 우리가 추론할 수 있는 것은, 바울이 여기서 값없는 칭의 또는 하나님께서 우리를 자신에게 화목케 하는 용서를 다루고 있다는 점이다. 만일 죄를 이기는 방법을 거듭나게 하는 영에 의하여 우리가 배우게 되는 것으로 바울이 말하려고 했다면, 그가 무엇 때문에 이 구절을 덧붙였겠는가? 그러나 바울이 신자들에게 값없는 사죄를 약속하고 나서, 회개하고 믿음을 갖는 자들에게, 그래서 육신을 탐닉함으로써 하나님의 은혜를 남용하지 않는 자들에게 이 교리를 그가 국한시키는 것은 적절하다......그리스도의 죽음으로 말미암아 우리의 죄가 속죄되었다는 것을 바울이 분명하게 확언한 것은, 율법이 우리에게 의를 줄 수가 없었기 때문이다.\n이러한 사실로 미루어 보아, 우리가 감당할 수 있는 것 이상의 율법에 요구되어 있다는 것을 알 수가 있다. 만일 우리에게 율법을 성취할 만한 능력이 있었다고 한다면, 그밖의 다른 대비책이 강구될 하등의 필요가 없었을 것이다. 그러므로, 마치 하나님께서 인간들에게 공의를 요구하신 것은 우리 인간들의 능력의 성격과 범위를 그가 인정하신 때문인 것으로 착각하고서, 율법의 교훈들에 의하여 인간의 능력을 측정하려고 하는 것은 어리석다.\n율법이 육신으로 말미암아 연약하여 할 수 없는 그것을.\n바울은 율법을 그 연약성을 인하여 불경하게 자기가 비난하고 있는 것으로 아무도 오해하지 않도록 하고, 또한 율법을 의식상의 규례에 국한시켜 아무도 생각지 않도록 하기 위해서, 그는 밝히 말하기를, 이러한 연약성은 율법안에 있는 어떤 흠결 때문이 아니라, 우리 육신의 부패 때문이라고 했다. 만일 누구든지 하나님의 율법을 완전하게 이행할 수만 있다고 하면, 그는 하나님 앞에서 의롭다고 인정되어야 할 것이다. 그러므로, 바울은 교훈에 관한 한 율법이 우리를 의롭게 하기에 충분하다는 것을 부인하지 않는다. 이는 율법이 의의 완전한 법칙을 포함하고 있기 때문이다. 그러나 우리의 육신이 그 의에 이르지 못하기 때문에, 율법의 전 능력이 무산되어 버리는 것이다. 이로써 의식법의 경우에만 의롭게하는 능력이 없다고 바울이 말한 것으로 생각하는 자들의 오류와 망상이 논박되는 것이다. 왜냐하면 바울은 우리 자신들에게 책임이 있다고 분명하게 주장하고 있고, 율법의 교훈에는 아무런 흠결도 없다고 하고 있기 때문이다.\n더욱이나, 율법의 ‘연약성’은, 사도가 (아스데테이아스)라는 단어를 통상적으로 사용하는 그 개념으로 이해하여, 단지 대수롭지 않은 연약성이 아니라 완전한 무능력을 의미하는 것으로 보아야 한다. 사도는 율법이 의를 주는 데 있어서 전혀 아무런 의미가 없다는 것을 나타내기 위해서 이 의미를 사용하고 있는 것이다......비록 율법은 우리에게 생명의 길을 보여 주기는 하지만, 사망을 향하여 무모하게 치달리는 우리를 돌이켜 주지는 못한다.\n하나님은......자기 아들을......보내어.\n바울은 하늘에 계시는 우리 아버지께서 자기 아들로 말미암아 우리에게 의를 회복시켜 주는 방식에 대해 이제 말해주고 있다. 하나님께서는 그리스도의 바로 그 육신에 죄를 정하셨다. 즉, 그는 우리의 죄상을 지워버림으로써 그의 면전에서 우리를 얽매이게 한 죄책을 폐지하신 것이다. 그가 그리스도에게 죄를 정함으로써 우리가 의에 이르게 된 것은, 우리의 죄책이 제거된 까닭에 우리가 사면을 받게 되어, 그 결과로 하나님께서 우리를 의롭다고 간주하신 때문이다.\n그러나 우선 바울이 그리스도께서 ‘보내어졌다고’ 말한 것은, 그 의가 우리에게는 전혀 있지 않다는 것을 우리에게 일깨워 주기 위함인데, 이는 그 의를 그리스도에게서 찾아야 하기 때문인 것이다. 사람들이 자신들의 공로를 믿는 것은 헛된 일이다. 왜냐하면 다른 사람이 기꺼이 승낙해 주는 때에 한해서만 그들이 의로우며, 바꾸어 말하면 그리스도께서 자기의 육신으로 성취하신 속죄에서 의를 빌려 오기 때문이다. 바울은 말하기를, 그리스도께서는 ‘죄있는 육신의 모양으로’ 오셨다고 하고 있다. 비록 그리스도의 육신은 전혀 죄로 더럽혀진 것이 없지만, 그 육신이 죄있는 모양을 취한 것은, 우리의 죄 때문에 그가 형벌을 당했고, 그리고 그것이 사망에 굴복되가니 한 것처럼 분명히 사망이 그리스도의 육신에 그것의 모든 권세를 행사했기 때문이다. 우리의 대제사장께서는 자신의 체험을 통하여 연약한 자들을 돕는다고 하는 것이 무엇인지 그 참뜻을 알아야 했기 때문에, 그리스도께서는 우리의 병약한 육신을 기꺼이 입으신 것이다. 그리하여 그는 죄있는 우리 인간들에게 보다 더욱 동정적일 수가 있었던 것이다. 이 점에서 우리의 죄있는 성품과 닮은 어떤 유사점이 그에게서 나타났다.\n그리고 죄를 위한 희생 제물로\n(한글 개역 성경에는 ‘죄를 인하여’로 되어있음; 역자 주)......그러나 ‘죄’라는 단어가 여기서는 속죄제물의 의미로만 사용된 것으로 나는 생각할 수 밖에 없다. 즉, 히브리어로는 (아삼)이라 불리우고, 헬라어로는 저주가 내려진 제물을 (카타르마)라고 부르는 경우와 같다. 바울은 바로 그것과 같은 의미로 고린도후서 5:21에서 말하고 있다. “하나님이 죄를 알지도 못하신 자로 우리를 대신하여 죄를 삼으신 것은 우리로 하여금 저의 안에서 하나님의 의가 되게 하려 하심이니라.” 전치사 (폐리)는 여기서 원인 또는 이유의 뜻을 가지고 있다. 그러므로 이는 마치 바울이 말하기를, ‘그 제물로 인하여’, 또는 ‘그리스도에게 지워진 죄의 짐 때문에’ 죄가 그것의 힘을 상실하게 됨으로써, 그것이 이제는 우리를 그것(죄)자체에다 얽매어 예속시킬 수가 없게 되었다고 한 것과도 같다. 소송 판결에서 패한 사람들처럼, 그의 육신에 “죄를 정했다”(정죄되었다)고 은유적으로 바울이 말하고 있는 것은, 그리스도께서 희생 제물이 되심으로 말미암아 사죄의 은총을 받은 사람들을 하나님께서는 더 이상 유죄한 것으로 간주하지 않으시기 때문이다. 우리가 학대당했던 그 죄의 나라가 멸망 받았다고 하는 것과도 그 뜻이 같다. 이와 같이 그리스도께서는 그 자신의 것을 우리에게 전가해 주기 위해서 우리의 죄를 자신이 취하셨다. 즉, 그는 우리의 저주를 자신에게 지우고, 우리에게 그의 축복을 주신 것이다.\n바울은 여기서 ‘육신에’라는 말을 덧붙임으로써, 죄가 우리의 본성 자체안에서 정복되고 폐지되었다는 것을 우리가 알게 되는 때에 우리의 확신을 돋우어 주고 있다. 이로써 바울이 당장 선언하는 바와 같이, 우리의 본성이 그의 승리에 참여하는 자가 되게 되는 것이다.",
    "isStart": true,
    "rangeKey": "45-8-3",
    "source": "칼빈 주석"
  },
  "45-8-4": {
    "start": "4",
    "end": "4",
    "text": "어떤 주석가들은 그리스도의 영에 의하여 거듭난 사람들의 경우 율법을 그들이 이루고 있는 것으로 이해하고 있는데, 그 주석가들은 바울이 의미하고 있는 것과는 전혀 다른 그릇된 해석을 보여 주고 있는 것이다. 신자들은 그들이 이 세상에서 나그네로 사는 동안에는, 율법의 의가 자기들에게서 완성될 만큼 믿음의 진보를 할 수가 없다. 그러므로 우리는 이 귀절의 말씀을 죄 용서에 적용하여 이해해야 하는 것이다. 왜냐하면 그리스도의 순종이 우리에게 전가됨으로써 율법이 충족되고, 그리하여 우리가 의롭다고 여김을 받게 되기 때문이다. 율법이 요구하는 완전이 이로 말미암아 육체에 나타났으며, 그래서 율법의 엄격한 요구가 더 이상 우리를 정죄할 힘을 갖지 못하게 되는 것이다. 그러나 그리스도께서는 그의 의를 그가 그의 영의 매는 줄로 자신에게 연합되게 한 사람들에게만 전가시켜 주기 때문에, 그리스도께서 죄의 사역자로 오해 받지 않도록 하기 위해서, 바울은 중생을 거듭 언급하고 있다. 하나님의 부성적인 면죄 교리를 악용하여 육신의 정욕에 빠지는 것이 일반적인 경향이다. 한편 다른 이들은 그 교리가 의로운 삶을 추구하려는 마음에 찬물을 끼얹기라도 한 것처럼, 이 교리를 악의를 가지고 비방한다.\n육신을 좇는 자는 육신의 일을, 영을 좇는 자는 영의 일을 생각하나니 육신의 생각은 사망이요 영의 생각은 생명과 평안이니라 육신의 생각은 하나님과 원수가 되나니 이는 하나님의 법에 굴복치 아니할 뿐 아니라 할 수도 없음이라 육신에 있는 자들은 하나님을 기쁘시게 할 수 없느니라(5-8).",
    "isStart": true,
    "rangeKey": "45-8-4",
    "source": "칼빈 주석"
  },
  "45-8-5": {
    "start": "5",
    "end": "5",
    "text": "그러므로 ‘육신에 있는 것’과 ‘육신을 따라 행하는 것’이 의미하는 바 이 정의를 바울이 덧붙여 말할 필요가 있었다. 그는 처음에는 정확하게 구별하여 밝히고 있지는 않다. 그러나 뒤에 가서 알게 되는 대로, 비록 신자들이 여전히 그들의 육신에 매여 있기는 하지만, 그들에게 좋은 소망을 주어 격려하려는 것이 바울의 목적이다......바울은 신자들을 격려하여 좋은 소망을 갖게 해주는데, 이것은 신자들이 성령으로 말미암아 의를 생각하도록 되어 있는 경우이다. 성령이 지배하는 경우는 언제나, 그것은 하나님의 구원하는 은혜의 표적이다. 이는 마치 성령이 소멸되고 육신의 나라가 우세한 곳에는 하나님의 은혜가 존재하지 않는 것과도 같다. 나는 여기서 다시 한번 앞서 내가 준 권면의 말을 간단히 반복하여 말하겠다. ‘육신에 있는 것’ 즉, ‘육신을 좇는 것’은 거듭남의 은사를 결여하고 있는 것과도 같다. 일반적으로 말해서, “본래의 인간” 그래도 계속해서 사는 사람들은 모두가 그러한 상태에 있는 것이다.",
    "isStart": true,
    "rangeKey": "45-8-5",
    "source": "칼빈 주석"
  },
  "45-8-7": {
    "start": "7",
    "end": "7",
    "text": "궤변론자들이 대단한 것으로 알고서 격찬하는 자유 의지가 갖고 있는 능력이란 고작 그런 것이다. 그들 자신들이 공공연하게 반박하는 것, 즉 우리 인간으로서는 우리의 감정을 율법에 굴복시킬 수 없다고 하는 그 점을 바울이 여기서 명맥하게 밝히고 있는 것이다. 그들은 자랑하기를, 만일 인간의 마음이 성령의 영향으로 말미암아 도움을 받는다고 하면 그 마음이 아무 쪽으로나 향할 수가 있고, 만일 성령께서만이 우리에게 도움을 준다고 하면, 우리의 능력으로 선악을 자유로 선택할 수 있다고 말한다. 그러나 우리에게는 선택 또는 거부가 있을 뿐이다. 그들은 또한 생각하기를, 우리가 우리 자신의 자유 의지로 준비해 놓은 선한 행위가 우리 안에 있다는 것이다. 그러나 한편 바울은 선언하기를, 우리의 마음은 지나치게 딱딱하고 완악하기 때문에 하나님의 멍에에 본래 굴복될 수가 결코 없다는 것이다. 그는 감정들 중에 한두 가지를 논하고 있는 것이 아니라 부정한 표현을 사용하여 우리 속에서 일어나는 모든 감정들을 망라하고 있다. 그러므로 기독인의 마음은 자유 의지에 대한 비기독교철학을 멀리해야 하며, 우리 모두 자신이 본질상 죄의 종인 것을 인식하여, 그리스도의 은혜로 자유함을 받아 자유로운 몸이 되어야 한다. 따라서 여타의 자유를 자랑하는 것은 극도로 우둔한 소치인 것이다.\n만일 너희 속에 하나님의 영이 거하시면 너희가 육신에 있지 아니하고 영에 있나니 누구든지 그리스도의 영이 없으면 그리스도의 사람이 아니라 또 그리스도께서 너희 안에 계시면 몸은 죄로 인하여 죽은 것이나 영은 의를 인하여 산 것이니라 예수를 죽은 자 가운데서 살리신 이의 영이 너희 안에 거하시면 그리스도 예수를 죽은 자 가운데서 살리신 이가 너희 안에 거하시는 그의 영으로 말미암아 너희 죽을 몸도 살리시니라(9-11).",
    "isStart": true,
    "rangeKey": "45-8-7",
    "source": "칼빈 주석"
  },
  "45-8-9": {
    "start": "9",
    "end": "9",
    "text": "바울이 그가 이 서신을 써 보내고 있는 수신자들에게 일반적인 진리를 가정적으로 적용하고 있는 것은, 그의 강화를 특별히 그들에게 말해 줌으로써 보다 그들을 강력하게 감동시켜 줄 뿐만 아니라, 그리스도께서 율법의 저주를 제거해 준 사람들의 수에 그들이 속했다는 것을 방금 주어진 정의에서 확실하게 결론지을 수 있도록 하기 위함이다. 그러나 동시에 하나님의 영이 택자들에게서 어떤 능력을 발휘하고 있으며, 어떤 열매들을 맺고 있는가를 설명함으로써 그들에게 바울은 새 생명을 권장하고 있다. \n만일 너희 속에 하나님의 영이 거하시면......\n바울은 적절하게 말씀을 덧붙여 가지고 그들로 하여금 자신들을 좀더 면밀하게 성찰케 한다. 그리하여 그들이 그리스도의 이름을 망령되이 일컫지 못하게 하고 있는 것이다. 하나님의 아들들이 세상의 자녀들로부터 구별되는 가장 확실한 표지는 하나님의 영으로 말미암아 그들이 중생하여 정결함과 거룩함에 이르는 것이다......바울의 설명에 의하면, 영적인 사람들이란 하나님께서 그의 영으로 말미암아 다스리시는 자들이요, 자신들의 충동에 근거하여 이성에 순종하는 자들이 아니다. 그러나 이들이 하나님의 성령으로 충만되어 있기 때문이 아니라 (오늘날은 성령 충만이 아무에게도 있지 않다), 비록 그들이 그들 안에 남아 있는 육체의 찌꺼기들을 발견케 되지만, 그래도 그들 안에 내주하시는 성령을 그들이 모시고 있기 때문에, 그들을 “영을 좇는 자”라고 말씀하는 것이다. 그런데 성령이 그들 안에 내주하게 될 때에는 반드시 그들의 중요한 기능들을 지배하시는 것이다. 여기서 주의할 것은, 사람이 그의 주요한 본성에 비추어서 일컬어지고 있다는 점이다.\n누구든지 그리스도의 영이 그리스도의 사람이 아니라.\n바울은 그리스도인들이 육신을 부인하는 것이 얼마나 필요한가를 보여주기 위해서 이 말씀을 덧붙이고 있다. 성령의 나라에서는 육신이 전폐된다. 성령께서 내주하시어 왕노릇하지 않는 사람들은 그리스도에게 속한 것이 아니다. 그러므로 육신의 요구를 충족시키는 자들은 그리스도인이 아니다. 왜냐하면 그리스도를 그의 영과 분리시키는 자들은 그리스도를 죽은 형상이나 시체로 만들기 때문이다. 우리는 사도가 말씀하신 바, 값없는 사죄가 거듭나게 하는 성령과 불가분하다는 권면을 늘 염두에 두어야 한다. 그러므로 그리스도를 그의 영과 분리시키는 것은, 곧 그리스도를 갈기갈기 찌는 것이 되고 만다.",
    "isStart": true,
    "rangeKey": "45-8-9",
    "source": "칼빈 주석"
  },
  "45-8-10": {
    "start": "10",
    "end": "10",
    "text": "바울은 이제 그가 성령에 관하여 앞서 언급한 것들을 그리스도에게 적용하고 있다. 이는 그리스도께서 우리 안에 거하시는 방식을 나타내 보이기 위함이다. 왜냐하면 그리스도께서는 성령으로 말미암아 우리를 성별하여 자신을 위한 성전으로 삼으신 것처럼, 바로 그 성령으로 말미암아 우리 안에 거하시기 때문이다.\n우리가 이미 언급한 바, 하나님의 아들들이 영적인 존재들로 간주된 것은 온전하고 흠이 없이 완전하기 때문이 아니라, 그들 안에서 시작된 새 생명 때문이라는 것을 바울이 이제 보다 분명하게 설명하고 있다......‘영’이라는 단어가 영혼을 의미하지 않고, 거듭나게 하는 성령을 가리킨다는 것을 이미 독자들에게 말씀드린 바 있다. 그런데 바울이 거듭나게 하는 이 성령을 ‘생명’이라고 부르고 있는 것은, 성령께서 우리 안에서 사시며 활동하실 뿐만 아니라, 그의 능력으로 우리를 소생시키어 우리의 죽을 육신을 멸하시고 마침내는 우리를 완전히 새롭게 하시기 때문이다. 한편, ‘몸’이라는 단어는 하나님의 영으로 말미암아 세속적인 불순물이 아직 정화되지 않은 완고하고 무감각한 덩어리를 의미한다. 그 몸은 조잡한 것만을 즐거워한다. 그렇지 않다면, 죄에 대한 책임을 몸에 돌리는 것은 불합리할 것이다. 다시 말하거니와, 영혼은 결코 생명일 수가 없다. 그리고 그 자체로서는 저절로 생명을 가질 수도 없다. 그러므로 바울이 의미하는 바는, 에서는 죄가 우리를 정하여 사망에 이르게 하지만, 그래도 하나님의 영이 승리하신다는 것이다. 첫 열매들만이 우리에게 주어졌다고 해도 아무런 장애될 것이 없다. 왜냐하면 성령의 한 줄기 섬광마저도 생명의 씨이기 때문이다.",
    "isStart": true,
    "rangeKey": "45-8-10",
    "source": "칼빈 주석"
  },
  "45-8-11": {
    "start": "11",
    "end": "11",
    "text": "사도가 의미하는 바 ‘죽을 몸’이란 아직도 사망에 굴복한 채로 남아있는 우리 안에 있는 모든 것을 가리킨다. 바울의 일반적인 관례는 이 명칭(죽을 몸)을 우리의 조악한 부분에 적용하는 데 있다. 이로 보건대 바울은 순간적으로 일어나게 될 마지막 부활에 대해서 말하고 있지 않고, 성령의 계속적인 활동에 대해서 말하고 있는 것으로 결론 지을 수가 있다. 그런데 성령께서는 그의 계속적인 활동에 의해서 점진적으로 육신의 찌꺼기들을 제어하시며 우리 안에서 거룩한 생명을 새롭게 하시는 것이다.\n그러므로 형제들아 우리가 빚진 자로되 육신에게 져서 육신대로 살 것이 아니니라 너희가 육신대로 살면 반드시 죽을 것이로되 영으로써 몸의 행실을 죽이면 살리니 무릇 하나님의 영으로 인도함을 받는 그들은 곧 하나님의 아들이라(12-14).",
    "isStart": true,
    "rangeKey": "45-8-11",
    "source": "칼빈 주석"
  },
  "45-8-12": {
    "start": "12",
    "end": "12",
    "text": "여기서 바울의 문장은 다른 부분, 즉, 우리가 성령께 빚진 자들이라는 대구가 생략되어 있다. 그러나 문장의 의미는 아무런 모호한 점이 전혀 없다. 바울의 관례가 원리에서 권면의 말씀을 항상 끌어내는 데 있듯이, 이 결론의 말씀도 강력하게 권고하는 힘을 가지고 있다. 다른 구절에서도 이렇게 그는 경고하여, “하나님의 성령을 근심하게 하지 말라 그 안에서 너희가 구속의 날까지 인치심을 받았느니라”(엡4:30)고 우리에게 말하고 있다. 또한 갈라디아서 5:25에서, “만일 우리가 성령으로 살면 또한 성령으로 행할지니”라고 권면한다. 우리의 본분인 하나님의 의에 전념하기 위해서 육욕을 포기하는 때에 우리가 성령으로 행하게 되는 것이다. 이것이 우리가 본받아야 할 논리인 바, 우리에게는 아무런 힘도 없기 때문에 아무 것도 할 필요가 없다고 부질없이 말하는 어떤 욕설장이들의 통상적인 관례와는 같지 않다. 그러나 우리에게 제공되어 있는 하나님의 은혜를 경멸과 태만으로 소멸해 버린다고 하면, 우리는 하나님을 대적하는 것이 된다.",
    "isStart": true,
    "rangeKey": "45-8-12",
    "source": "칼빈 주석"
  },
  "45-8-13": {
    "start": "13",
    "end": "13",
    "text": "바울은 그들의 나태함을 엄정하게 바로잡기 위해서 경고를 덧붙이고 있다. 이 경고의 말씀은 그리스도의 영이 없이도 믿음으로 말미암아 의롭다함을 받는 것으로 자랑하는 자들을 효과적으로 반박할 수 있게 해준다......사실, 우리는 그리스도 안에서 하나님의 은혜로만 의롭다함을 받는 모든 자들이 그들의 부르심에 합당하게 살도록 주님에 의하여 부르심을 받았다는 것 또한 사실이요 확실하다. 그러므로 신자들이 그를 신봉하는 것은 칭의 뿐만 아니라 성화를 위해서 그렇게 해야 하는 것이다. 그리스도께서 이 두가지 목적을 위하여 우리에게 보낸 바 되신 것은, 그릇된 불건전한 신앙에 의해 그를 갈기갈기 찢지 않도록 하기 위함이다.\n영으로써 몸의 행실을 죽이면 살리니.\n바울이 이처럼 그의 견해를 조절하고 있는 것은, 아직도 자신들이 허물 투성이임을 의식하고 있는 경건한 자들에게 절망감을 느끼게 하지 않기 위함이다. 비록 우리가 아직도 죄에 굴복될 가능성이 있기는 하지만, 우리가 육신을 죽이기를 힘쓸 것 같으면, 우리가 생명을 누리게 될 것이라고 그는 여전히 약속하고 있다. 바울은 육신의 멸절을 엄격하게 요구하고 있지 않고, 다만 육신의 정욕을 정복하기 위해 온갖 노력을 기울일 것을 우리에게 명하고 있을 뿐이다.",
    "isStart": true,
    "rangeKey": "45-8-13",
    "source": "칼빈 주석"
  },
  "45-8-14": {
    "start": "14",
    "end": "14",
    "text": "이 말씀은 바로 앞서 되어진 말씀에 대한 증명이다. 하나님의 영으로 다스림을 받는 자만이 마침내 하나님의 아들로 여김을 받는다고 하는 것을 바울은 우리에게 가르치고 있는데, 이는 성령에 의하여 인도함을 받고 있는 이 표시가 있어야만이 하나님께서 자기 자신의 것으로 인정하시기 때문이다. 이 말씀으로 말미암아 유명무실한 위선자들의 헛된 자랑이 꺽이게 되고, 신자들은 이렇게 해서 그들의 구원에 대한 의심할 여지가 없는 확신을 갖게 되는 것이다. ......그러나 성령의 역사가 다양하다는 것을 알아 보는 것은 적절하다 하겠다. 모든 피조물이 보존되고 기동하는 성령의 보편적인 역사가 있다. 또한 사람들에게만 특유하게 있는 성령의 역사들이 있다. 이 역사들은 그것들의 성격에 있어서 차이가 있다. 그러나 바울이 여기서 말하고 있는 성령은 ‘성화’를 의미하고 있으며, 주님께서는 그가 택한 자들 외에는 아무에게도 ‘성화’를 의미하고 있으며, 주님께서는 그가 택한 자들외에는 아무에게도 이 성화의 은총을 허락하지 않으신다. \n너희는 다시 무서워하는 종의 영을 받지 아니하였고 양자의 영을 받았으므로 아바 아버지라 부르짖느니라 성령이 친히 우리 영으로 더불어 우리가 하나님의 자녀인 것을 증거하시나니 (15-16).",
    "isStart": true,
    "rangeKey": "45-8-14",
    "source": "칼빈 주석"
  },
  "45-8-15": {
    "start": "15",
    "end": "15",
    "text": "하나는 ‘종의 영’이라고 바울이 칭하는 것으로서, 우리는 그것을 율법에서 얻을 수가 있다. 다른 하나는 ‘양자의 영’으로서, 그것은 복음에서 나온다. 바울의 말에 의하면, 전자는 과거에 주어진 것으로 공포심을 자아내고, 후자는 현재에 주어진 것으로 확신감을 갖게 해준다......‘다시’라는 부사를 사용하고 있는 것으로 보아, 바울이 여기서 율법을 복음과 비교하고 있다는 것을 알 수가 있다. 이 복음은 하나님의 아들이 그가 오심으로 해서 우리에게 가져다 준 측량할 수 없는 특전으로서, 우리는 이로 인하여 더 이상 율법의 종노릇하는 상태에 있을 필요가 없게 되었다. 그렇다고 해서, 그리스도께서 오시기 전에는 아무도 양자의 영을 받지 못했다고 하거나, 또는 율법을 받은 자들은 모두가 종들이었고 아들이 아니었다고 추론하여서는 안된다. 바울은 율법 시대의 사람들을 복음 시대의 사람들과 비교하고 있다기보다는, 율법의 역할을 복음이 주는 혜택과 비교하고 있는 것이다. 여기서 알 수 있는 점은, 하나님께서는 그가 구약 시대의 선조들을 다루던 것보다는 훨씬 더 관대하게 신자들을 다루고 계신다는 것이 신자들에게 훈계되어 있다는 사실이다. 그러나 외적인 면에서만 우리가 구약의 선조들보다 나을 뿐인데, 이는 아브라함, 모세, 그리고 다윗의 신앙이 우리의 것보다 훨씬 더 낫기 때문이다. 그렇지만 하나님께서 그들을 ‘몽학 선생’하에 두었다고 하는 점에서는, 우리에게 지금 알려진 그 자유에는 이르지 못했었다.\n아바 아버지라 부르짖느니라.\n\n바울이 의미하고자 하는 바는, 어거스틴이 말한 대로, 차별없이 모든 언어로 하나님이 기도를 받으시게 될 정도로 하나님의 자비가 이제는 온 세상에 널리 퍼졌다는 것이다. 그러므로 바울의 목적은 모든 민족들 간에 존재하는 감정의 일치를 표현하는 것이었다. 여기서 결론지을 수 있는 것은 이제는 유대인이나 헬라인 사이에 아무 차별이 없다는 점이다. 왜냐하면 그들은 함께 성장했기 때문이다. 이사야 선지자는 가나안의 방언이 모든 민족에게 공통어가 될 것이라고 예언함으로써 좀 다르게 말하고 있으나, 그 의미는 같다. 그는 언어의 외적인 형태를 언급하고 있는 것이 아니라, 하나님을 예배하는 데 있어서 마음이 일치되는 것과, 하나님께 대한 참되고 순전한 예배를 드릴 때의 한결같은 동일한 열심을 언급하고 있는 것이다. ‘부르짖느니라’는 단어는 확신을 나타내기 위하여 사용되어 있다. 이는 곧 ‘우리는 의심쩍게 기도하는 것이 아니라, 전혀 두려움이 없이 큰 소리로 기도하여 하늘에 닿게 한다’고 바울이 말한 것과도 같다. 율법 아래에서도 신자들이 하나님을 아버지라고 불렀으나, 복음 아래에서처럼 자유롭고 확신에 찬 목소리로 하지는 못했다. 왜냐하면 휘장으로 말미암아 그들은 지성소로부터 먼 거리에 있었기 때문이었다. 그러나 이제는, 예수 그리스도의 피로 말미암아 우리에게 출입문이 활짝 열려져 있기 때문에, 우리가 하나님의 자녀인 것을 큰 소리로 자랑할 수가 있다. 그런 까닭에 이같이 ‘아바 아버지’라고 부르짖게 되는 것이다. 이와 같이 해서 호세아의 예언이 성취된 것이다. “내 백성 아니었던 자에게 향하여 이르기를 주는 내 하나님이시라 하리라”(호2:23). 그 약속이 더욱 분명하면 할수록, 우리는 더욱 자유롭게 기도할 수가 있는 것이다.",
    "isStart": true,
    "rangeKey": "45-8-15",
    "source": "칼빈 주석"
  },
  "45-8-16": {
    "start": "16",
    "end": "16",
    "text": "바울은 하나님의 영이 우리의 영에게 증인이 되신다는 것만을 단순히 말하고 있지 않으며, 라틴어 Contestatio(컨테스타티오;증거)라는 단어가 다른 의미를 갖고 있지 않다고 하면, Contestatio (컨테스타투르;증거하다)라는 라틴어로 번역될 수 있었던 복합 동사를 그가 사용하고 있는 것이다. 바울이 뜻하는 바는, 우리의 영이 우리가 하나님의 양자된 것을 확신할 수 있을 정도로 대단한 증거를 하나님의 성령이 우리에게 줄 수 있으며, 그래서 하나님의 성령은 우리의 안내자요 또한 교사라는 것이다. 성령의 증거가 이같은 확신에 선행하여 있지 않는 한, 우리의 마음은 저절로 이 확신을 가질 수가 없다. 16절의 이 말씀은 앞 문구에 대한 설명이기도 하다. 왜냐하면 성령께서는 우리가 하나님의 자녀인 것을 우리에게 증거해 주실 뿐만 아니라, 또 한편으로는 이 확신을 우리 마음 속에 넣어 주심으로써 우리가 감히 하나님을 우리의 아버지로 부르게 되기 때문이다. 그리고 확실히, 마음이 확신으로 차있을 때에만이 우리의 입이 열리는 것으로 보아서, 만일 성령께서 하나님의 부성애에 관하여 우리의 마음에 증거해 주시지 않는다고 하면, 우리의 혀는 벙어리가 되어 기도할 수가 없게 될 것이다. 그런 까닭에 하나님은 우리의 아버지시요, 그래서 우리가 그를 아버지로 부른다는 것을 우리가 마음 속으로 확신하지 않는 한 우리는 하나님께 올바르게 기도할 수가 없다는 원리를 언제나 고수해야 한다. 그리고 우리가 하나님을 불러 기도드림으로 해서만이 우리의 신앙이 증명될 수 있다고 하는 또 하나의 다른 원리도 이것과 일치한다. 그러므로 바울이 우리에게 성령의 이같은 증거를 회상하게 해주고, 은혜의 약속을 깨달은 자들이 힘써 기도할 때만에만이 모든 신자의 신앙이 얼마나 중대한가를 알게 된다는 것을 밝히고 있는 것은 아주 당연한 것이다. \n본 구절은 도덕적 추측에 관한 궤변론자들의 천박한 논증들에 대한 좋은 반박이기도 하다. 궤변론자들이 말하는 도덕적 추측이란 마음의 불확실성과 근심 또는 동요와 착각에 지나지 않는다. 또한 본 구절에는 그들의 반론에 대한 대답이 주어져 있기도 하다. 그런데 그들은 사람이 어떻게 완전하게 하나님의 뜻을 확신할 수가 있느냐고 묻는다. 그러나 이 확실성은 사람이 미칠 수 있는 범위 안에 있는 것이 아니며, 하나님의 영이 증거에 의한 것이다. 여기에 대해서는 바울이 고린도 전서에서 보다 충분하게 논하고 있다. 또한 이 서신은 본 구절에 대한 보다 충분한 설명을 제공해 주고 있기도 하다. 그러므로 자신이 하나님의 자녀인 것을 인식하지 못하는 사람은 아무도 하나님의 자녀로 불리울 수가 없다고 하는 명제는 여전히 성립되는 것이다. 사도 요한은 그것의 확실성을 표시하기 위해서, ‘지식’이라는 술어를 사용하고 있다.\n자녀이면 또한 후사 곧 하나님의 후사요 그리스도와 함께 한 후사니 우리가 그와 함께 영광을 받기 위하여 고난도 함께 받아야 될 것이니라 생각건대 현재의 고난은 장차 우리에게 나타날 영광과 족히 비교할 수 없도다(17-18).",
    "isStart": true,
    "rangeKey": "45-8-16",
    "source": "칼빈 주석"
  },
  "45-8-17": {
    "start": "17",
    "end": "17",
    "text": "바울이 이같이 말하고 있다고 해서 그가 우리의 영원한 영광의 원인을 우리의 공로 탓으로 돌리고 있는 것으로 생각해서는 안된다. 이같은 방식의 표현법은 성경에 흔하다. 바울은 구원의 원인을 지적하고 있는 것이 아니라, 주님께서 우리에게 구원을 성취해 주기 위해서 밟은 순서를 말하고 있는 것이다. 바울은 이미 행위에서 오는 공로를 반대하여 하나님의 값없는 은혜를 충분하게 논증하였다. 그는 지금 우리에게 인내를 권유하고 있지만, 우리의 구원의 근원에 대해서 논하고 있지 않고, 하나님께서 자기 백성을 통치하시는 방식에 대해서 말하고 있다.\n피조물의 고대하는 바는 하나님의 아들들의 나타나는 것이니 피조물이 허무한데 굴복하는 것은 자기 뜻이 아니요 오직 굴복케 하시는 이로 말미암음이라 그 바라는 것은 피조물도 썩어짐의 종노릇한 데서 해방되어 하나님의 자녀들의 영광의 자유에 이르는 것이니라 피조물이 다 이제까지 함께 탄식하며 고통하는 것을 우리가 아나니(19-22).",
    "isStart": true,
    "rangeKey": "45-8-17",
    "source": "칼빈 주석"
  },
  "45-8-19": {
    "start": "19",
    "end": "19",
    "text": "바울은 그가 우리에게 권면하였던 인내의 본을 말못하는 피조물들에게서도 찾아 볼 수 있다는 것을 우리에게 가르쳐 주고 있다. 본 구절에 대한 각종 해석들은 생략하기로 하고, 나로서는 본 구절을 다음과 같은 의미로 이해하고 싶다. 즉, ‘현재의 고난을 알게 됨으로 해서 감정이 상하게 되면, 부활의 소망을 간절히 고대하지 않을 피조물은 세상에 하나도 없다.’ 바울은 두 가지의 진리, 곧 모든 피조물들이 고통하고 있다는 것을 진술하고 있다. 우리는 이로부터 영원한 영광이 얼마나 값진 것인가를 또한 알 수 있다. 사실 그 영광이 값진 것이기에 만물이 그것을 간절히 고대할 수 있게 되는 것이다.\n더욱이, ‘고대한다’라는 표현은, 다소 흔하지 않은 진귀한 표현이기는 하지만, 가장 적합한 의미를 가지고 있다. 바울이 의미하고자 한 것은, 피조물들이 큰 근심에 억눌려 있고 또한 간절히 고대하는 나머지 안절부절 못하는 까닭에, 하나님의 아들들의 영광을 밝히 나타내게 될 그날을 고대하고 있다는 것이다. 바울은 그 영광을 가리켜 ‘하나님의 아들들의 나타나는 것’이라고 칭하고 있는데, 그대 우리는 하나님처럼 될 것이다. 이는 요한이 말한 바와 같다. “우리가 지금은 하나님의 자녀라, 장래에 어떻게 될 것은 아직 나타나지 아니하였으나.......”(요일3:2). 나는 바울이 말한 원문을 그대로 살려 두었는데, 왜냐하면 ‘하나님의 아들들이 나타나게 될 때까지’라는 에라스무스의 번역이, 내 생각에는, 사도의 의도를 충분하게 드러내지 못하면서도, 지나치게 의역되었기 때문이다. 바울이 의미하는 바는, 하나님의 아들들이 마지막 날에 나타나게 될 것이라는 것이 아니고, 하나님의 아들들이 그들의 썩어질 몸을 벗어버리고서 하늘의 영광을 입게 될 때 그들의 상태가 얼마나 바람직하고 행복한가 하는 것이 그날에 알려지게 될 것이라는 뜻이다. 바울은 이성이 없는 피조물들에게 그 소망이 있는 것으로 말함으로써, 신자들로 하여금 눈을 뜨고 보이지 않은 생명을 바라볼 수 있게 해준다. 그러나 아직까지는 그 생명이 외관상으로 초라한 가운데 감취어져 있는 것이다.",
    "isStart": true,
    "rangeKey": "45-8-19",
    "source": "칼빈 주석"
  },
  "45-8-20": {
    "start": "20",
    "end": "20",
    "text": "바울은 피조물이 고대하는 목표를 선포하되 그것과는 반대되는 것으로부터 시작한다. 피조물은 부패할 수 밖에 없는데, 하나님의 아들들이 온전하게 회복될 때까지는 새로워질 수가 없기 때문에, 그것들은 그것들의 재생을 기다리는 한편 하늘 나라가 나타날 것을 고대하는 것이다. 바울은 그것들이 ‘허무한데 굴복한’ 것으로 말하고 있다. 그 이유는, 그것들이 흔들림이 없이 확실하게 남아 있지 못하고 덧없이 사라져 가버리기 때문이다. 바울은 분명히 허무한 것을 본래적으로 완전한 것과 비교하고 있는 것이다.\n자기 뜻이 아니요.\n이성이 없는 피조물들에게는 아무 의식이 없는 까닭에 ‘뜻’이라는 단어는 본래적인 성질을 의미하는 것으로 해석해야 할 것이다. 만물의 본질은 본래적인 그것은 성질을 따라서 그 자체를 보존하며 완전해지려는 경향이 있다. 바울은 의인화 용법을 사용함으로써 세상의 모든 부분들이 의식을 부여받은 존재인 양 표현하고 있는데, 이는 만일 우리가 지금 눈으로 보고 있는 이 세상의 불확실한 불안정으로 말미암아 보다 높은 차원에 이르지 못할 것 같으면 우리의 우둔함을 크게 부끄러워 할 수 있게 하기 위함이다.",
    "isStart": true,
    "rangeKey": "45-8-20",
    "source": "칼빈 주석"
  },
  "45-8-21": {
    "start": "21",
    "end": "21",
    "text": "우리는 이같은 사실로부터 우리가 받은 저주가 얼마나 무시무시한 것인가를 추론할 수가 있는데, 이는 천하에 모든 무죄한 피조물들이 우리의 죄 때문에 형벌을 받았기 때문이다. 우리의 허물로 말미암아 피조물들이 썩어짐의 종노릇 하는 중에 발버둥치고 있다. 이와 같이 인류가 받은 정죄는 하늘과 땅과 모든 피조물들에게 깊이 새겨져 있는 것이다......바울의 의미하는 바는, 모든 피조물들이 하나님의 아들들과 더불어 동일한 영광에 참여하게 되리라는 것이 아니라, 그것들 나름대로 더 나은 상태에 이르게 될 것이라는 것이다. 왜냐하면 하나님께서는 장차 인류를 완전한 상태에로 회복하시는 것처럼 현재의 타락된 세계를 그렇게 완전한 상태에로 회복하실 것이기 때문이다. 짐승이나 식물들이나 금속들에 의해서 증명되게 될 완전한 상태에 대해 대단한 호기심을 가지고서 우리가 연구하는 것은 사리에 맞지도 않을뿐더러 옳지도 않다. 왜냐하면 썩어짐의 주요한 요소는 부식이기 때문이다. 어떤 영리한 그러나 균형을 잃은 주석가들은 모든 종류의 짐승들이 불멸하게 될 것인가에 대해 그 여부를 묻는다. 만일 이같은 억측들을 마음대로 구사할 것 같으면, 결국 우리는 오리무중이 되어버리고 말 것이다.\n이뿐 아니라 또한 우리 곧 성령의 처음 익은 열매를 받은 우리까지도 속으로 탄식하여 양자될 것 곧 우리 몸의 구속을 기다리느니라 우리가 소망으로 구원을 얻었으매 보이는 소망이 소망이 아니니 보는 것을 누가 바라리요 만일 우리가 보지 못하는 것을 바라면 참음으로 기다릴지니니라(23-25).",
    "isStart": true,
    "rangeKey": "45-8-21",
    "source": "칼빈 주석"
  },
  "45-8-23": {
    "start": "23",
    "end": "23",
    "text": "어떤 사람들은 ‘처음 익은 열매’라는 단어를 진귀하고 두드러지게 뛰어난 것을 의미하는 것으로 해석하나 나로서는 그같은 해석에 전혀 동의할 수가 없다. 그래서 모호한 표현을 피하기 위하여, 그 단어를 ‘처음 익은 열매’라는 표현을 사도들에게만 적용된 것으로 생각하고 있으나, 나는 그렇게 생각하지 않는다. 나는 이 세상에서 또 몇 방울의 성령으로라도 뿌림을 받은 일이 있는 모든 신자들에게 적용된 것으로 생각한다. 즉 믿음에 크게 진보한 사람들에게 적용된 것이 아니라 , 상당한 양의 성령을 부여받았기는 하지만 아직 완전하기에는 요원한 사람들에게 적용된 것으로 생각한다.\n그러기에, 사도 바울의 입장에서 볼 때에는, 이같은 사람들은 처음 시작하는 것들 또는 처음 익은 열매들로서, 완전히 다 익어서 수확한 것들과는 대조가 된다. 만일에 있을 성령 충만이 아직 우리에게 임하지 않았기 때문에, 우리가 불안하여 동요하는 것은 이상할 것이 없다. 바울은 강조하기 위해서 ‘우리까지도’라는 말을 덧붙여 ‘우리’를 반복하고 있는데, 이는 우리의 욕망을 더욱 강렬하게 표현하기 위함이다. 그러나 그는 그것을 단순히 욕망이라고만 칭하지 않고 ‘탄식’이라고 말하고 있다. 그러나 그는 그것을 단순히 욕망이라고만 칭하지 않고 ‘탄식’이라고 말하고 있다. 왜냐하면 우리의 비참함을 의식하게 되는 경우에는, 우리 또한 ‘탄식하기’ 때문이다.\n양자될 것 곧 우리 몸의 구속을 기다리느니라.\n\n우리가 구속 받은 것에 대한 대가는 그리스도에 의해서 지불되었다. 그러나 아직도 우리를 사망이 그것의 굴레로 주장하고 있고, 우리 안에 사망의 요소가 여전히 남아 있다.",
    "isStart": true,
    "rangeKey": "45-8-23",
    "source": "칼빈 주석"
  },
  "45-8-24": {
    "start": "24",
    "end": "24",
    "text": "우리에게 그가 다만 가르쳐 주고자 하는 것은, 소망은 장래에 관한 것이요 현재의 이익과는 무관한 것이기 때문에, 그것은 결코 손으로 잡아 가질 수 있는 성질의 것이 아니라는 점이다. \n이와 같이 성령도 우리 연약함을 도우시나니 우리가 마땅히 빌바를 알지 못하나 오직 성령이 말할 수 없는 탄식으로 우리를 위하여 친히 간구하시느니라 마음을 감찰하시는 이가 성령의 생각을 아시나니 이는 성령이 하나님의 뜻대로 성도를 위하여 간구하심이니라(26-27).",
    "isStart": true,
    "rangeKey": "45-8-24",
    "source": "칼빈 주석"
  },
  "45-8-26": {
    "start": "26",
    "end": "26",
    "text": "그러나 우리는 이같은 성령의 도우심들을 인하여 우리가 우리의 구속을 고통하고 탄식하여 갈급하는 것이 바로 하나님의 정하신 뜻이라는 것을 확신하게 되는 것이다. \n오직 성령이 말할 수 없는 탄식으로 우리를 위하여 친히 간구하시느니라.\n\n하나님의 영이 ‘친히 간구하신다’고 말씀되어 있는데, 이는 그가 실제로 자신을 낮추어 간구자로서 기도하거나 탄식하기 때문이 아니라, 그가 우리의 심령 속에서 우리가 하나님께 드리기에 합당한 기도를 하도록 감화하시기 때문이다. 둘째로 성령께서는 우리의 마음을 감화하시되 이같은 기도들이 간절한 까닭에 하늘에까지 상달되도록 해주신다. \n우리가 알거니와 하나님을 사랑하는 자 곧 그 뜻대로 부르심을 입은 자들에게는 모든 것이 합력하여 선을 이루느니라 하나님이 미리 아신 자들로 또한 그 아들의 형상을 본받게 하기 위하여 미리 정하셨으니 이는 그로 많은 형제 중에서 맏아들이 되게 하려 하심이니라 또 미리 정하신 그들을 또한 부르시고 부르신 그들을 또한 의롭다 하시고 의롭다 하신 그들을 또한 영화롭게 하셨느니라(28-30).",
    "isStart": true,
    "rangeKey": "45-8-26",
    "source": "칼빈 주석"
  },
  "45-8-28": {
    "start": "28",
    "end": "28",
    "text": "그렇지만 바울이 의도하는 바는 분명하다. 비록 택함을 받은 자들과 유기된 자들이 구별 없이 비슷한 악들을 범하게 되지만, 그러나 그들 간에는 큰 차이가 있는데, 이는 하나님께서 신자들의 경우는 고통을 통해서 깨우침을 주시고, 그리고서는 그들이 구원을 얻게 하여 주시기 때문이다.\n그러나 바울이 역경에 대해서만 말하고 있다는 것을 기억해야 한다. 그러기에 그가 한 말은, ‘성도들에게 생기는 모든 일들은 하나님께서 주장하시기 때문에 세상이 해로 여기는 것이 결국은 그들에게는 유익이 된다’고 한 것과 같다. 어거스틴은 성도들의 죄마저도 하나님의 특별하신 섭리로 말미암아 그들에게 해를 끼치기는커녕 오히려 그들의 구원을 이루는데, 이바지한다고 말했다. 어거스틴의 이 말은 사실이기는 하지만, 그러나, 고난의 문제를 다루고 있는 본문과는 관련이 없다.\n하나님을 사랑하는 자 곧 그 뜻대로 부르심을 입은 자들에게는......\n그래서 바울이 우리에게 교훈하기를, 그가 하나님을 예배하는 자들로 간주한 그 사람들은 하나님에 의해서 미리 선택되었다고 한 것이다. 바울이 이같은 순서에 대해 유의하고 있는 것은, 성도들에게 일어나는 모든 것들이 그들의 구원을 위하는 것이라고 사실이 제일 원인되는 하나님의 자유로운 수양에 근거한다고 하는 것을 우리가 알도록 하기 위함이다. 참으로, 바울은 신자들이 하나님에 의해서 부르심을 받기 전에는 그들이 하나님을 사랑할 수 없다는 것을 밝히 보여주고 있는 것이다. 여기에 대해서 바울은 다른 곳에서도 또한 언급하고 있는데, 거기에 보면, 갈라디아 교인들이 하나님을 알기 전에 그들이 먼저 하나님에게 아신 바 되었다고 말씀되어 있다(갈4:9). 바울이 말하고 있는 대로 하나님을 사랑하는 자들의 경우에는 환난이 구원을 이루는데 도움이 된다는 것이 사실이다. 그러나, 하나님께서 먼저 값없이 우리를 사랑해 주시는 때에만 우리가 하나님을 사랑할 수 있게 된다고 하는 요한의 말도 또한 분명한 사실이다. \n더욱이나, 바울이 여기서 말하고 있는 부르심은 넓은 의미로 쓰여 있다. 그것은 그가 곧 이어서 말하게 될 선택에만 국한되어서는 안된다. 바울이 말하는 부르심은 인간들이 추구하는 과정에 다만 반대되는 것뿐이다. 바울은 말하기를, ‘신자들은 그들 자신의 노력에 의해서 경건을 얻는 것이 아니라, 오히려 하나님의 손에 의하여 인도함을 받는다. 이는 그가 그들을 선택하여 그의 특별한 백성들이 되게 하셨기 때문이다‘라고 한 것이다. ‘뜻’이라는 단어는 인간들이 그들이 보답하는 것으로 생각하는 모든 것들을 배제하고 있음에 분명하다. 이는 마치 우리가 선택받게 된 원인들을 하나님의 은밀하시고 선하신 뜻 외에 다른 곳에서 찾아서는 안된다고 바울이 말한 것과도 같다. 여기에 대해서는 에베소서 1장과 디모데 후서 1장에 더욱 분명하게 나타나 있다. 거기에 보면 하나님의 뜻과 인간의 의가 또한 분명하게 대조되어 진술되어 있기도 하다. 그러나 우리의 구원이 하나님의 선택에 근거하고 있다는 것은, 그가 곧 이어서 첨부하여 말하고자 한 주제, 즉 우리로 하여금 그리스도에게 순복케 하는 환난들이 하나님의 동일한 작정에 의해서 우리를 위하여 결정되었다는 것을 말해 주기 위함이었다고 하는 것은 의심할 여지가 없다. 바울이 이같이 진술하는 목적은 마치 필연의 사슬에 의한 것처럼 우리의 구원을 십자가 지는 것과 연결지으려는 데 있었다.",
    "isStart": true,
    "rangeKey": "45-8-28",
    "source": "칼빈 주석"
  },
  "45-8-29": {
    "start": "29",
    "end": "29",
    "text": "그러므로 신자들이 당하는 모든 환난들은 신자들로 하여금 그리스도에게 순복케 하는 단지 수단에 불과하다는 것을 바울이 선택의 바로 그 순서에 의해서 보여주고 있는 것이다. 그는 이에 대한 필연성을 이전에 선언한 바 있다. 그러므로, 우리가 주님의 선택-우리는 이 선택으로 말미암아 예정을 입어 생명에 이르게 되었다-을 부인하지 않고,  그리고 하나님의 아들의 형상-우리는 이 형상으로 말미암아 하늘의 영광에 참여할 준비가 되어 있다-을 우리 몸에 지니는 것을 싫어하지 않는 한, 우리는 환난으로 말미암아 슬퍼하거나 괴로워하거나 부담을 느낄 하등의 이유가 없는 것이다. \n바울이 여기에 언급해 놓은 하나님의 예지는, 어떤 미숙한 사람들이 어리석게 생각하는 대로, 단순히 미리 아는 것에 지나지 않는 것이 아니고, 하나님께서 언제나 자기의 자녀들을 버림받는 자들과 구별해 오신 수양을 의미한다. 이와 같은 베드로는 말하기를, 하나님의 미리 아심을 따라 신자들이 택함을 받아 성령의 거룩케 하심에 이르게 되었다고 했다. 그러므로 내가 방금 언급한 그 미숙한 사람들은 어리석게 결론 내리기를, 하나님께서는 그의 은혜를 받을 만한 자격이 있을 것으로 그가 미리 아신 자들만을 선택하셨다고 했다. 베드로는 신자들이 모두 그들 개인의 공로 때문에 듣기 좋은 말을 하지 않고, 그들에게 하나님의 영원한 뜻을 회상하게 하여 그들에게는 선택받을 자격이 전혀 없다는 것을 선언하였다. 이 구절에서 바울은 또한 하나님의 뜻에 관하여 그가 앞에서 기술하였던 것들을 말을 바꾸어 반복하고 있는데, 이는 하나님께서 그가 원하시는 자들을 양자로 삼을 때, 그 자신외에는 아무 것에 대해서도 미리 아시는 것이 없으시며, 그가 선택하고자 계획하신 자들을 단지 선발하셨기 때문이다.\n‘미리 정하다’라고 번역이 되어 있는 헬라어 동사 (프로-리제인)에 의하여 본 구절의 전후 사정을 알 수가 있다. 바울이 의미한 것은, 하나님께서는 그가 양자로 삼은 모든 자들이 그리스도의 형상을 지니도록 결정하셨다는 것일 뿐이다. 그가 신자들이 그리스도가 아니라, ‘그리스도의 형상’을 본받아야 한다고 말한 것은, 하나님의 모든 아들들이 본받아야 할 살아있고 두드러진 본이 그리스도 안에 있다는 것을 우리들에게 가르쳐 주기 위함에서였다. 본 구절을 요약해서 말하자면, 값없는 수양-여기에 우리의 구원이 있다-은 하나님께서 우리를 십자가를 지도록 택정하셨다고 하는 작정과 불가분의 관계에 있다는 것이다. 먼저 하나님의 독생자를 본받지 않는 자들은 아무도 천국의 상속자가 될 수 없다.\n이는 그로 많은 형제 중에서 맏아들이 되게 하려 하심이니라.\n바울이 그리스도를 ‘맏아들’이라고 부른 것은, 만일 그리스도께서 하나님의 모든 아들들 중에서 탁월한 지위를 가지고 있다고 하면, 그가 우리에게 본으로서 주어지신 것은 당연한 것이며, 따라서 그가 기꺼이 당하신 일은 어느 것이나 우리가 거절해서는 안된다는 것을 단지 표현하고자 함이었다. 그러므로 하늘에 계신 우리 아버지께서 그가 그의 아들에게 부여하신 권위와 지위에 대해 모든 수단을 다하여 증거하신 것을 보면, 그는 그가 자기의 왕국의 상속자들로 삼으신 모든 자들이 그리스도의 본을 따르기를 원하고 있는 것이다.",
    "isStart": true,
    "rangeKey": "45-8-29",
    "source": "칼빈 주석"
  },
  "45-8-30": {
    "start": "30",
    "end": "30",
    "text": "바울이 이제 점층법을 사용하고 있는 것은, 보다 더 분명한 논증에 의하여, 우리가 그리스도의 낮아지심을 본받을 때 우리의 구원이 참으로 가능케 된다고 하는 사실을 확증하기 위함이다. 여기서 바울이 우리에게 가르쳐 주고 있는 것은, 우리가 십자가에 동참하는 것이 소명, 칭의, 그리고 마침내는 영화와 밀접하게 연결되어 있는 까닭에 그것들을 결코 분리해서 생각할 수 없다는 점이다.\n사도가 하는 말의 의미를 독자들이 더 이해하기 위해서는, ‘미리 정하다’라는 단어가 선택을 가리키는 것이 아니라, 하나님께서 자기 백성들이 십자가를 의무적으로 지도록, 작정하신 하나님의 뜻, 또는 작정을 가리킨다고 하는 나의 앞서의 말을 되생각하는 것이 좋을 것이다.\n하나님의 백성들이 이제 ‘부르심을 받았다’라고 바울이 우리에게 말하고 있는 바, 그 의미는 하나님께서 자기 백성에 대하여 결정해 놓으신 것을 감추지 않으시고, 그것을 나타내 보여주셨다고 하는 뜻인데, 하나님께서 그렇게 하신 것은 침착성과 인내심을 가지고 그들에게 주어진 상태를 그들이 참을 수 있도록 하기 위함이다. 여기서 ‘부르심’은 그것보다 더 열등한 것으로 되어 있는 비밀로 가리워진 선택과 구별되어 있다. 그러나 하나님께서 각 사람에게 정해 놓으신 상태에 대해서 아무도 전혀 알지 못한다고 하는 반론이 제기될 수가 있다. 그러므로, 이같은 반론을 예방하기 위해서, 사도는 하나님이 그의 부르심으로 말미암아 공공연하게 그의 감추인 계획을 증거해 주시고 있다고 말하고 있는 것이다. 그러나, 하나님의 이 같은 증거는 외적인 복음 선포를 통해서만 되어지는 것이 아니고, 그 선포와 관련하여 성령의 능력을 동반하고 있는데, 이는 하나님께서 그의 입에서 나온 말씀으로 어거하실 뿐만 아니라, 내적으로 이끄시는 택함 받은 자들을 바울이 다루고 있기 때문이다. ‘의롭다 하심’이란 신자가 부르심을 받는 시간부터 그가 죽는 순간까지의 하나님의 은혜가 계속되는 과정을 포함하는 것으로 넓게 해석하는 것이 좋을 줄로 안다. 그러나 바울이 로마서 전체를 통하여 이 단어를 공로없이 되는 의의 전가의 뜻으로 사용하고 있다고 해서, 우리가 이 의미를 집어치울 필요는 없다......여기서 한가지 첨부해서 밝혀두어야 할 것은, 바울이 히브리 어법을 채택하여 그가 여기서 사용한 동사는 현재형 대신에 과거형을 사용했다는 점이다. 그러므로 그것이 의미하는 바는 하나의 계속된 행위임에 거의 틀림이 없다. 그러기에 다음과 같이 의역될 수가 있겠다. ‘하나님께서는 그의 뜻에 따라 지금 십자가를 지게 하는 자들을 그가 부르시고, 동시에 의롭다하시어 구원의 소망을 갖게 하셨으며, 그리하여 그들이 낮아짐의 신분 가운데 있을 때 그들의 영광을 볼품 없게 만드는 것 같지만, 하나님과 천사들이 보실 때에는 그 영광은 언제나 완전함 가운데서 볼품 없게 만드는 것 같지만, 하나님과 천사들이 보실 때에는 그 영광은 언제나 완전함 가운데서 빛을 발하고 있는 것이다.’ 그러므로 바울이 이 점층법에 의하여 나타내 보여주고자 하는 것은, 신자들이 고통-이 고통으로 말미암아 신자들이 현재 낮아짐의 신분 가운데 있게 된 것임-을 당하고 있는 것은 오로지 천국의 영광을 얻고 그리고 그들이 지금 함께 십자가에 못 박힌 그리스도의 부활의 영광에 이르도록 하기 위함이라는 점이다.\n그런즉 이 일에 대하여 우리가 무슨 말 하리요 만일 하나님이 우리를 위하시면 누가 우리를 대적하리요 자기 아들을 아끼지 아니하시고 우리 모든 사람을 위하여 내어주신 이가 어찌 그 아들과 함께 모든 것을 우리에게 은사로 주지 아니하시겠느뇨 누가 능히 하나님의 택하신 자들을 송사하리요 의롭다 하신 이는 하나님이시니 누가 정죄하리요 죽으실 뿐 아니라 다시 살아나신 이는 그리스도 예수시니 그는 하나님 우편에 계신 자요 우리를 위하여 간구하시는 자시니라(31-34).",
    "isStart": true,
    "rangeKey": "45-8-30",
    "source": "칼빈 주석"
  },
  "45-8-31": {
    "start": "31",
    "end": "31",
    "text": "그는 이 말씀들을 통해서, 모든 시험을 극복할 수 있는 무적의 용기는 하나님의 부성의 은총에 있다는 것을 우리에게 가르쳐 주고 있다.",
    "isStart": true,
    "rangeKey": "45-8-31",
    "source": "칼빈 주석"
  },
  "45-8-33": {
    "start": "33",
    "end": "33",
    "text": "그러나 우리가 앞에서 시종일관하여 진술했던 대로, 여기서 유의할 점은, 바울에 의하면, ‘의롭다함’을 받는 것이란 하나님의 사형 선고를 면제받음으로 해서 의로운 것으로 간주되는 것을 단지 의미한다는 것이다. 본 구절에서 이것을 입증하는 데에는 아무런 어려움이 없다. 바울은 본 구절에서 이것을 입증하는 데에는 아무런 어려움이 없다. 바울은 본 구절에서 하나의 명제를 무효화시키고 있다. 즉, 죄를 면해 주는 것과 송사하는 것은 반대되는 명제들이다. 그러므로 하나님께서 우리에게 불리한 송사를 전혀 인정하지 않으실 것은, 그가 우리에게 모든 죄의 책임을 사면해 주셨기 때문이다. 확실히, 마귀는 모든 경건한 자들을 송사한다. 그리고 하나님의 율법 자체와 경건한 자들 자신의 양심도 그들을 책망한다. 그러나 이것들 중에 어느 것에 의해서도 그들을 의롭다 하시는 재판관은 아무런 영향을 받지 않으신다. 그러므로 어떠한 대적자도 우리의 구원을 뒤흔들 수가 없으며, 더구나 파괴할 수는 전혀 없다.\n바울은 또한 그들을 ‘택하신 자들’이라 부르고 있으며, 자기 자신도 그들의 수에 들어 있다는 것을 확신하고 있다. 그가 그같은 지식을 갖게 된 것은, 어떤 궤변론자들이 거짓되게 말하고 있는 것처럼, 특별 계시에 의해서가 아니라, 모든 경건한 자에게 공통적으로 있는 지각력에 의해서가 아니라, 모든 경건한 자에게 공통적으로 있는 지각력에 의해서였다.\n그러므로, 여기서 택함 받은 자들에 대하여 사용된 진술은, 바울의 예를 따라, 모든 경건한 자들의 자신들에게 적용될 수가 있는 것이다. 그렇지 않고, 만일 그가 선택을 하나님의 은밀한 계획으로 간주하여 언급하지 않고 덮어 두어 버렸다고 하면, 이 선택 교리는 아무런 열기도 없을 뿐만 아니라 전혀 생기가 없는 교리가 되었을 것이다. 그러나 모든 경건한 자들이 자신들에게 적용해야 할 어떤 것을 바울이 여기서 의도적으로 소개하고 있다는 것을 우리가 알고 있기 때문에, 우리 모두가 우리가 받은 부르심을 검토하도록 인도함을 받고 있는 것은, 우리가 하나님의 자녀들이라는 것을 확신할 수 있도록 하기 위함이라는 것임에 틀림없다.",
    "isStart": true,
    "rangeKey": "45-8-33",
    "source": "칼빈 주석"
  },
  "45-8-34": {
    "start": "34",
    "end": "34",
    "text": "마귀와 사망과 죄와 지옥의 문들에 대하여 능히 승리할 수 있는 이 위대한 확신이 모든 경건한 자들의 심령 속에 깊이 심어져야 하는 것은, 만일 그리스도께서 우리의 것이고, 성부께서 그리스도 안에서 우리를 위하신다는 것을 확신하지 못하면, 우리의 신앙이 아무것도 아니기 때문이다. 그러므로 구원의 불확실성을 운운하는 스콜라주의적인 교리처럼 유독하고 파괴적인 개념은 없는 것이다.\n우리를 위하여 간구하시는 자시니라.\n우리가 그의 이 대언을 우리의 육신적으로 판단해서 안되는 것은, 그가 무릎을 꿇고 두 손을 벌려 가련하게 성부 하나님께 애원하는 것으로 생각해서는 안되기 때문이다. 그러나 그리스도께서 우리를 위하여 대언해 주시는 것으로 말하는 것이 정당한 것은, 그가 죽으시고 부활하시어-그가 죽으시고 부활하신 것은 영원한 대언을 대신하는 것임-성부 앞에 계속적으로 나타나시기 때문이며, 그러기에 그의 생기 있는 기도가 성부를 화목케 하고 우리의 소원을 성부께서 기꺼이 들어주시게 하는 효력이 있다고 말하는 것 또한 옳은 것이다.\n누가 우리를 그리스도의 사랑에서 끊으리요 환난이나 곤고나 핍박이나 기근이나 적신이나 위험이나 칼이랴 기록된바 우리가 종일 주를 위하여 죽임을 당케 하며 도살할 양같이 여김을 받았나이다 함과 같으니라 그러나 이 모든 일에 우리를 사랑하시는 이로 말미암아 우리가 넉넉히 이기느니라(35-37).",
    "isStart": true,
    "rangeKey": "45-8-34",
    "source": "칼빈 주석"
  },
  "45-8-35": {
    "start": "35",
    "end": "35",
    "text": "신적 자비를 확신하는 사람들은 가장 절박한 환난 가운데서도 설 수가 있다.\n내가 확신하노니 사망이나 생명이나 천사들이나 권세자들이나 현재 일이나 장래 일이나 능력이나 높임이나 깊음이나 다른 아무 피조물이라도 우리를 우리 주 그리스도 예수 안에 있는 하나님의 사랑에서 끊을 수 없으리라(38-39).",
    "isStart": true,
    "rangeKey": "45-8-35",
    "source": "칼빈 주석"
  },
  "45-8-38": {
    "start": "38",
    "end": "38",
    "text": "‘권세자들’과 ‘능력’또한 천사들을 의미하는데, 그들이 신적 능력의 으뜸 되는 도구들이기에 그렇게 이름지어진 것이다.\n현재 일이나 장래 일이나.\n비록 바울이 과장된 표현을 사용하여 말하고 있기는 하지만, 그는 환난의 기간이 아무리 길다고 할지라도 주님의 은혜에서 우리를 끊을 수 없다는 것을 사실상 단언하고 있다. 이 말씀을 첨부하는 것이 필요했던 것은, 우리가 당면하고 있는 악들을 인하여 느끼는 슬픔 뿐만 아니라, 절박한 위험들로 인하여 우리가 당황하게 될 수 있는 두려움과 걱정과 더불어 싸워야 하기 때문이다. 그러므로, 이 말씀이 뜻하는 것은, 악의 세력들이 아무리 오래 버티고서 우리를 괴롭힐지라도, 우리가 하나님의 양자된 것을 믿는 우리의 신앙이 그것에 의해서 결코 파괴되지 않는다는 것을 확신하여 아무 염려하지 말라는 것이다.\n이 구절의 말씀은 로마 가톨릭 교회 신학자들의 주장과는 분명히 모순된다. 그들은 어리석게 주장하기를, 특별 계시에 의하지 않고서는, 아무도 성도의 최종의 견인을 확신할 수가 없다고 말하고, 이 특별 계시는 아주 희귀하다고 그들은 주장한다. 이같은 교리는 전적으로 신앙을 파괴하며, 그리고 만일 신앙이 죽을 때까지 아니 그 이후에까지 미치지 못한다고 할 것 같으면, 그것은 확실히 무용지물인 것이다. 그러나 이와는 반대로, 우리 안에서 선한 일을 시작하신 하나님께서 주 예수의 날까지 그것을 성취하실 것이라는 확신을 우리는 가져야 한다.",
    "isStart": true,
    "rangeKey": "45-8-38",
    "source": "칼빈 주석"
  },
  "45-9-2": {
    "start": "2",
    "end": "2",
    "text": "하나님의 뜻과 섭리에 의하여 성취되어야만 했던 것으로 알고 있었던 유대인의 멸망을 보고서 바울이 몹시 심하게 느낀 고통을 우리가 배울 수 있는 것은, 비록 방탕한 사람들이 하나님의 의로운 심판에 의해서 이같이 멸망하도록 되어 있다는 것을 우리가 알고 있지만, 우리가 하나님의 섭리에 대하여 하는 순종으로 말미암아 방탕한 사람들의 타락을 보고서도 슬퍼하지 않아야 하는 것이 아니라는 점이다. 우리는 한 마음을 가지고 이같은 두 가지의 감정들을 능히 가질 수가 있다. 그래서 하나님을 바라볼 때에는, 하나님께서 멸망시키기로 결정하신 자들의 멸망을 보고서도 기꺼이 참을 수가 있지마는, 생각을 바꾸어 사람들을 바라보게 될 때에는, 죄악 중에 사는 자들을 불쌍하게 여기게 되는 것이다. 그러므로 경건한 사람들이 하나님의 작정을 거스리지 않도록 하기 위해서, 괴로움에 대한 금욕적인 무관심과 고통에 대한 무감각을 그들에게 요구하는 자들은 크게 잘못되어 있는 것이다.",
    "isStart": true,
    "rangeKey": "45-9-2",
    "source": "칼빈 주석"
  },
  "45-9-3": {
    "start": "3",
    "end": "3",
    "text": "자기의 구원이 하나님의 선택에 기초하고 있다는 것을 그가 알고 있었다는 데에는 이의가 있을 수 없다. 그리고 그 선택은 반드시 성취될 것이다. 바울의 열렬한 가슴은 불타 올라 유대인들만을 생각하는 나머지 여타의 것에 대해서는 전혀 개의치 않고 있다. 그래서 바울은 하나님의 선택을 그의 기도에 덧붙이지 않았다. 오히려 선택을 도외시하고서, 유대인의 구원에만 온 마음을 쏟아 부었다.",
    "isStart": true,
    "rangeKey": "45-9-3",
    "source": "칼빈 주석"
  },
  "45-9-4": {
    "start": "4",
    "end": "4",
    "text": "그러기에 주님께서는 출애굽기 4;22이하에서 말씀하시기를, “이스라엘은 내 아들, 내 장자라. 내가 네게 이르기를 내 아들을 놓아서 나를 섬기게 하라 하여도 네가 놓기를 거절하니......”라고 하셨고, 또한 “나는 이스라엘의 아비요 에브라임은 나의 장자니라”(렘31:9),“에브라임은 나의 사랑하는 아들 기뻐하는 자식이 아니냐 내가 그를 책망하여 말할 때마다 깊이 생각하노라. 그러므로 그를 위하여 내 마음이 측은한즉 내가 반드시 그를 긍휼히 여기리라 여호와의 말이니라”고 하셨다......‘영광’은 주님께서 각종의 수단에 의해, 그리고 또한 그들 가운데 거하심으로 해서 다른 모든 민족들 위에 그 백성을 뛰어나게 해주신 그 탁월성을 의미한다. 하나님의 임재를 보여주는 많은 표적들이 있기는 하지만, 하나님께서는 옛날에 법궤를 통해서 그가 임재하신 증거를 보여주셨다. 그는 그 법궤로부터 자기 백성의 기도를 들으시고 응답해 주셨으며, 그의 능력을 나타내어 그들을 도우셨다. 이러한 이유로 해서 법궤가 ‘하나님의 영광’이라고 불리웠다(삼상4:22).\n바울이 여기서 ‘언약들’과 ‘약속들’을 구별하여 사용했으므로, 다음과 같은 차이점이 있다는 것을 유의하는 것이 좋을 줄로 안다. ‘언약’이란 명백하고 엄숙한 말로 표현되고, 상호간의 의무를 포함하고 있는 바, 예를 들면, 아브라함과 맺어진 언약이 있다. 그러나 약속들은 성경의 여러 곳에서 찾을 수가 있다. 하나님께서 자기의 옛 백성과 언약을 한번 맺으셨으면, 그는 수시로 새로운 약속들을 통해서 그의 은혜를 자기 백성들에게 제공하는 일을 쉬지 않으셨다. 이로 보건대, 약속들의 유일한 근거가 언약의 것이다. \n이는 하나님께서 신자들에게 자기의 사랑을 드러내 보이시는 특별한 도움이 ‘선택’이라고 하는 유일한 원천에서 흘러나오는 것과도 같다. 그리고 ‘율법’이란 그 언약을 단지 새롭게 해주는 것에 지나지 않으므로, 이점을 보다 충분하게 기억되도록 하기 위해서, 여기서 ‘율법을 세우신 것’이 율법으로 명한 것들에 특별히 국한되어야 할 것 같다......본문에서 바울이 사용한 ‘예배’는 하나님 섬기는 일을 위해 규정된 의식에 관한 율법을 의미한다.",
    "isStart": true,
    "rangeKey": "45-9-4",
    "source": "칼빈 주석"
  },
  "45-9-5": {
    "start": "5",
    "end": "5",
    "text": "우리는 여기서 주목할 만한 사실을 읽을 수가 있다. 바울은 그리스도 안에 있는 두가지의 성질들을 구분하되 또한 바로 그 분 안에서 양성을 결합시켜 놓고 있다. 그리스도가 유대인들에게서 나셨다고 말함으로써, 바울은 그가 참 인간임을 선언하고 있다. “육신으로 하면”이라는 말은 그리스도께서 육신 이상의 어떤 것을 소유하셨다는 것을 의미한다. 바울은 여기서 ‘인성’과 ‘신성’을 분명하게 구별하고 있는 것처럼 보인다. 그러나 그리스도께서, 육신으로 하면 유대인들에게서 나셨지만, 세세에 찬양을 받으실 하나님이시라고 말함으로써 결국 그는 양성을 서로 결합해 놓고 있는 것이다. \n또 한 가지, 바울이 진술한 이같은 찬양이 오직 한 분 영원하신 하나님께만 있다는 것을 주목해야 한다. 다른 구절(딤전1:17)에서 바울은 한 분 하나님께만 존귀와 영광이 돌려져야 한다는 것을 진술하고 있다. 그러므로 그리스도의 신성에 대한 이같은 분명한 증거를 그리스도에게서 제거할 목적으로 이 문구를 나머지 문맥과 끊어서 생각하는 것은, 대낮에 암흑을 만들어 내려고 하는 대담하기 짝이 없는 소행과도 같은 것이다. 본문의 말씀은 아주 분명한 바, ‘그리스도는, 육신으로 하면 유대인들에게 나셨으나, 세세토록 찬양을 받으실 하나님이시니라’는 뜻이다.\n또한 하나님의 말씀이 폐하여진 것 같지 않도다 이스라엘에게서 난 그들이 다 이스라엘이 아니요 또한 아브라함의 씨가 다 그 자녀가 아니라 오직 이삭으로부터 난 자라야 네 씨라 칭하리라 하셨으니 곧 육신의 자녀가 하나님의 자녀가 아니라 오직 약속의 자녀가 씨로 여기심을 받느니라 약속의 말씀은 이것이라 명년 이 때에 내가 이르리니 아들이 있으리라 하시니라(6-9).",
    "isStart": true,
    "rangeKey": "45-9-5",
    "source": "칼빈 주석"
  },
  "45-9-6": {
    "start": "6",
    "end": "6",
    "text": "그가 자기 백성의 멸망을 애통해 한 것은 하나님께서 아브라함과 맺으셨던 언약이 폐해졌다는 어리석은 입장을 취하고 있는 것으로 보였다(이는 하나님의 은총을 이스라엘 사람들이 잃게 되는 때에는 반드시 언약이 폐지되는 까닭이다) 그러므로 그는 이같은 터무니없는 생각을 갖지 않도록 선수를 써서, 유대인들의 영안이 아무리 어두워져 있다 할지라도, 하나님의 은혜가 항상 그들 가운데 머물러 있으며, 그러기에 언약의 진리가 틀림이 없다는 것을 보여주고 있다.\n이스라엘에게서 난 그들이 다 이스라엘이 아니요.\n바울의 주장하는 바는, 하나님의 약속이 아브라함과 그의 후손에게 주어진 것은 사실이나, 아브라함의 기업이 그의 모든 후손들에게 구별 없이 주어지는 것이 아니라는 것이다. 이로 보건데 어떤 사람들의 허물로 인하여 그 언약이 폐하여질 수 없다는 것이 분명하다......이상에서 말한 것을, 오히려 말을 바꾸어 다음과 같이 표현할 수도 있겠다. ‘하나님께서 이스라엘 백성을 일반적으로 선택하신 것(general election)은 사실이다. 그렇다고 해서 그가 기뻐하시는 자들을 그의 은밀한 계획에 의하여 스스로 선택하지 못할 이유는 없다.’ 하나님께서 단일 민족과 생명의 언약을 맺으시는 중에 보여주신 그의 겸양의 사랑은 분에 넘치는 긍휼에 대한 좋은 예이다. 그러나 하나님의 감추인 은혜가 두 번째 선택에 더욱 분명하게 나타나 있다. 이 두 번째 선택은 그 민족의 일부에게만 국한되어 있다.\n“이스라엘에게서 난 그들이 다 이스라엘이 아니요 또한 아브라함의 씨가 다 자녀가 아니라”고 한 바울의 표현은 파로노마시아(말만 조금 바꾸어서 하는 화법)라고 하는 화법이다. 그는 첫 구절에서 모든 후손들을 포함시키고 있으나, 둘째 구절에서는 참 아들들만을 언급하고 있는데, 이 참 아들들은 그들의 지위에서 타락하지 않은 자들이다.",
    "isStart": true,
    "rangeKey": "45-9-6",
    "source": "칼빈 주석"
  },
  "45-9-7": {
    "start": "7",
    "end": "7",
    "text": "바울은 하나님의 은밀한 선택이 외적 부르심을 파기한다는 것을 보여 주기 위해서 이 구절의 말씀을 하고 있다. 하지만 이 소명과 반대되는 것이 아니며, 오히려 그것을 확정하고 완성하는데 이바지한다. 그러므로, 이같은 명제들을 입증하기 위해서, 그는 먼저 하나님의 선택이 아브라함의 혈육의 후손에게 국한되지 않는다는 것과, 언약의 조건들에 포함되어 있지 않다는 것을 가정한다. 그리고 나서 이것을 확정하기 위해서 그는 가장 적합한 예를 들고 있다. 만약 그 언약에서 탈락하지 않은 아브라함의 순수한 후손들이 있어야 한다고 할 것 같으면, 먼저 그 특권을 얻은 사람들이었어야 했을 것이다. 그러나 아직 아브라함이 생존해 있었고 언약도 새롭게 주어져 있을 동안에 아브라함의 처음 두 아들 중에 하나(에서)가 벌써 후손의 계통에서 이탈된 사실을 보면, 그의 먼 후손들의 경우에는 이같은 이탈 현상이 얼마나 더 심하게 일어났겠는가? 이 예언은 창17:20과 21:12에서 인용해 온 말씀인데, 거기에 보면, 주께서 이스마엘을 위한 아브라함의 기도를 들으셨으나, 약속된 축복이 임할 자가 따로 있으리라는 것을 아브라함에게 대답해 주시고 있다. 이로 보건대 일정 수의 사람들이 특별한 특혜를 받아 서민들 중에서 선택되어 있다는 것과, 이 사람들에게서 일반 수양(general adoption)이 유효하게 되는 것이다.",
    "isStart": true,
    "rangeKey": "45-9-7",
    "source": "칼빈 주석"
  },
  "45-9-8": {
    "start": "8",
    "end": "8",
    "text": "바울은 그가 입증하고자 계획한 것 전체를 포함하고 있는 하나의 진술을 그 예언의 말씀에서 이제 연역해 내고 있다. 만일 이삭으로부터 난 자라야 씨로 여김을 받고, 이스마엘에게서 난 자는 씨로 여김을 받지 못한다고 하면, 그리고 이삭은 이스마엘과는 달리 아브라함의 아들 이삭이라고 하면, 육신의 아들들이 다 씨로 여김을 받는 것이 아니고, 그 약속이 어떤 아들들에게서만 특별한 방법으로 성취되며, 그 약속이 모든 사람들에게 동등하고 공통적으로 있는 것이 아니라는 것이 틀림없다. 육신의 혈통 이상의 장점을 갖고 있지 못하는 자들을 바울은 ‘육신의 자녀’라고 일컫고 있다. 한편 주님에 의하여 특별히 인침을 받은 자들은 약속의 자녀들이라고 일컬어지고 있다.\n이뿐 아니라 또한 리브가가 우리 조상 이삭 한 사람으로 말미암아 잉태하였는데 그 자식들이 아직 나지도 아니하고 무슨 선이나 악을 행하지 아니한 때에 택하심을 따라 되는 하나님의 뜻이 행위로 말미암지 않고 오직 부르시는 이에게로 말미암아 서게 하려 하사 리브가에게 이르시되 큰 자가 어린 자를 섬기리라 하셨나니 기록된바 내가 야곱은 사랑하고 에서는 미워하였다 하심과 같으니라(10-13).",
    "isStart": true,
    "rangeKey": "45-9-8",
    "source": "칼빈 주석"
  },
  "45-9-10": {
    "start": "10",
    "end": "10",
    "text": "약속의 기업에 관한 한 아브라함의 아들들(이삭과 이스마엘)에게서 이같은 차이(약속의 자녀와 육신의 자녀)를 찾아 볼 수 있을 뿐만 아니라, 야곱과 에서에게서는 보다 더욱 분명한 예를 찾아 볼 수 있다는 것이다. 전자의 경우(이삭과 이스마엘)에는, 하나(이스마엘)가 여종의 아들이었기 때문에, 어떤 사람은 그들의 신분이 같지 아니했다고 주장할 수 있을 것이다. 그러나 야곱과 에서는 같은 어머니에게서 태어났다. 그들은 사실 쌍둥이였다. 그렇지만 하나는 주님에 의해 버림을 받고, 다른 하나는 택함을 받았다. 이로 보건대 하나님의 약속은 모든 육신의 자녀들에게서 구별 없이 성취되는 것이 아니라는 것이 분명하다......그러므로 본 구절의 의미하는 바는, 하나님의 특별한 선택의 계획이 아브라함에게 뿐만 아니라, 그 후에 리브가에게도 또한 게시되었었다는 것이다. 그런데 그 때 그녀는 쌍둥이를 잉태하고 있었다.",
    "isStart": true,
    "rangeKey": "45-9-10",
    "source": "칼빈 주석"
  },
  "45-9-11": {
    "start": "11",
    "end": "11",
    "text": "바울은 이제 그의 논증을 한단계 진일보시키고 있는데, 이는 이같은 차이가 어떻게 해서 생겨나게 되었는가 하는 이유를 밝히기 위함이다. 그는 이같은 차이가 생겨난 이유를 오직 하나님의 선택에서만 찾아야 한다고 우리에게 알려주고 있다. 아브라함의 육신의 자녀들 같에 차이가 있다는 것을 간략하게 그가 앞서 언급하였었다. 즉, 비록 아브라함의 모든 자녀들이 할례를 받음으로써 그 언약에 참여할 수 있도록 되어 있지만, 하나님의 은혜가 그들 모두에게서 다 유효한 것이 아니라고 했다. 그러므로 하나님의 은혜들을 누리는 그들이 약속의 자녀들인 것이다. 그러나 바울은 이같은 차이가 생겨나게 된 원인에 대하여 앞에서는 침묵하여 지나쳐 왔었거나, 아니면 적어도 연막을 쳐 살짝 암시할 정도였다. 그러나 이제는 분명하게 모든 원인이 하나님의 공로 없이 베푸는 선택에서 기인한다는 것을 밝히고 있다. 이 선택은 결코 사람들에 의해서 좌우되지 않는다. 경건한 자들이 구원 받는 일에 있어서 하나님의 선하신 뜻 이외의 다른 원인을 찾아서는 안되며, 유기된 자들이 멸망 받는 일에 있어서는 하나님의 공의로운 엄정 이외의 다른 원인을 찾아서는 안된다. 즉, 경건한 자들이 구원받는 것은 하나님의 선하신 뜻으로 말미암는 것이요, 버림받은 자들이 멸망하는 것은 하나님의 엄정으로 말미암는 것이다.\n그러므로 바울의 첫 번째 진술은 다음과 같다. ‘언약의 축복으로 말미암아 이스라엘 백성이 모든 다른 민족들과 구별되는 것처럼, 하나님의 선택으로 말미암아, 그가 어떤 사람들은 구원을 얻도록 예정하시고, 하나님의 선택으로 말미암아, 그가 어떤 사람들은 구원을 얻도록 예정하시고, 다른 사람들은 영원한 정죄를 받도록 예정하심으로 해서, 그 민족에 속한 사람들 간에도 구별이 있게 되었다.’ 두 번째 진술은, ‘아담이 타락한 이래로, 이 선택의 유일한 기초는 오직 하나님의 선하신 뜻과 그의 긍휼일 뿐이며, 이 선택은 그가 기뻐하시는 사람들을 포함하되, 그들의 행위와는 전혀 무관하다.’ 셋째 진술은, ‘공로 없이 거저 선택함에 있어서 주님은 모든 사람들에게 똑 같은 은혜를 동등하게 필연적으로 베풀어야 할 하등의 의무가 없으시다. 오히려 그는 그가 원하시는 자들을 간과하시고, 그가 원하시는 자들을 선택하신다.’ 바울은 이 모든 진술들을 한 구절에 간략하게 포함시키고 있으나, 뒤에 가서는 나머지 문제들을 다루게 될 것이다. ‘그 자식들이 아직 나지도 아니하고 무슨 선이나 악을 행하지 아니한 때에’라고 바울이 말한 것은, 하나님께서 자식들 간에 차별을 두실 때에, 아직 있지도 않는 행위들에 대하여 아무런 관심도 기울이실 수가 없었다는 것을 보여주기 위함이다. 그런데 여기에 반대하여, 하나님의 선택이 인간들의 행위의 공로를 따라서 그들을 구별해서는 안된다는 하등의 이유가 없다고 주장하는 자들이 있다. 즉, 하나님의 선택이 인간의 행위의 공로에 좌우되는 것으로 보아야 한다고 주장하는 것이다. (왜냐하면 하나님께서는 사람들이 장차 행할 행위로 미루어서 자기의 은혜를 받기에 합당한 자와 받을 자격이 없는 자를 미리 아시기 때문이라는 것이다). 그러나 이들은 바울보다 통찰력이 무딘 자들이요, 또한 모든 기독교인들에게 잘 알려져 있어야 하는 신학의 기본 원리에도 어긋나 있다. 즉, 하나님께서는 에서와 야곱의 경우에서 나타난 대로, 인간의 부패한 성질에서 자기의 은총을 받을 만한 아무 것도 찾으실 수가 없다는 원리에 맞지가 않다. 그러므로 이들 중에 아무도 그 때에 무슨 선이나 악을 행하지 아니했다고 바울이 말하는 때에, 그들이 둘 다 아담의 자손들이요, 본질상 죄인들이며, 한 톨의 의도 소유하지 못했다고 하는 바울의 가정을 우리가 또한 덧붙여 생각해야 하는 것이다.\n여기에 대해서 더 이상 자세하게 설명을 덧붙이지 않는 것은, 사도 바울이 의미하고 있는 바가 좀 애매하기 때문이다. 그러나 궤변론자들이 바울의 단조로운 진술에 만족하지 않고, 경솔하게 다루려고 하고 있기 때문에, 바울이 그들이 주장하는 논증들을 결코 모르고 있었던 것이 아니라, 그들 자신들이 신앙의 기초 원리도 모르고 있다는 것을 나는 밝히고자 했을 뿐이다.\n더욱이 온 인류에게 퍼져 있는 죄의 오염은 그것이 악행으로 나타나기 전에 그 자체로서도 정죄당하기 충분하다. 이로 보건대 에서가 버림을 받는 것은 당연한 것이다. 왜냐하면 그는 나면서부터 진노의 자식이었기 때문이다. 그러나 에서의 지위가 어떤 악행이나 허물 때문에 악화된 것처럼 의심하지 못하도록 하기 위해서, 바울은 미덕과 마찬가지로 죄들도 배제시켰던 것이다. 즉, 바울은 하나님의 선택이 선행이나 악행에 달려있는 것이 아님을 분명하게 밝혀낸 것이다. 유기의 직접적인 원인은 우리 모두가 아담으로부터 물려 받은 저주인 것이 사실이다. 그렇지만 바울이 이같은 생각을 우리로 하여금 갖지 못하게 하고 있는 것은, 오직 우리가 하나님의 선하시고 기뻐하시는 뜻만을 의지하게 하여, 하나님께서 하시는 선택과 유기의 정당한 원인이 그 자신의 뜻에 있다는 교리를 확정해 놓기 위함이었다.\n택하심을 따라 되는 하나님의 뜻이 행위로 말미암지 않고 오직 부르시는 이에게로 말미암아 서게 하려 하사.\n바울은 어떻게 해서든지 독자들이 하나님의 자유로운 선택을 이해할 수 있도록 하고 있다. 만일 행위가 선택 이전에 존재했다고 하면, ‘보상이 행위와 관련되도록’이라고 바울이 말했어야 했을 것이다. 그러나 바울은 행위에 반대하여 하나님의 선택의 작정이 그 자신의 선하신 뜻에만 있다는 것을 말하고 있다. 또한 그 주제에 관하여 분쟁의 여지가 전혀 없도록 하기 위해서, ‘택하심을 따라’라는 구문과, ‘행위로 말미암지 않고 오직 부르시는 이에게로 말미암아’라는 구문을 덧붙임으로 해서 모든 의심을 일소해 버렸다. 그러므로 이제 그 문맥을 좀 더 면밀하게 생각해 보자. 만일 에서와 야곱이 태어나지도 아니하고 무슨 선이나 악을 행하기 전에, 하나는 버림을 받고 다른 하나는 선택을 받음으로써, 택하심을 따라 하나님의 작정이 정해지는 것이라고 하면, 그들간에 있는 차이의 원인을 그들의 행위의 탓으로 돌리고자 하는 것은 하나님의 작정을 파괴하는 것이 된다. 또한 ‘행위로 말미암지 않고 오직 부르시는 이에게로 말미암아’라고 덧붙여 말한 것은, 행위 때문이 아니라, 오직 부르심 때문이라는 것을 의미한다. 바울은 일체 행위에 대하여 고려하는 것을 배제하고 용납하지 않으려 하고 있은 것이다. 우리의 선택의 불변성은 오직 하나님의 작정에 전적으로 함축되어 있다. 여기서 공로는 전혀 소용이 없고, 다만 그것들은 사망을 초래할 뿐이다. 우리에게는 택함을 받을 만한 공로나 자격이 전혀 없으며, 하나님의 선하심만이 유력할 뿐이다. 하나님께서는 그의 은총을 받을 만한 자격이 있는가 없는가를 미리 아시는 까닭에 선택하기도 하시고 유기하기도 하신다고 하는 교리도 그릇되며, 따라서 하나님의 말씀에 상반된다.",
    "isStart": true,
    "rangeKey": "45-9-11",
    "source": "칼빈 주석"
  },
  "45-9-12": {
    "start": "12",
    "end": "12",
    "text": "이삭의 아들들이 아직 모태에 있을 때, 주께서 그들을 구별하신 사실에 유의하라. 그래서 하나님의 말씀이 야곱에게 응한 것이다. 이로 보건대 하나님의 뜻은 작은 아들에게는 특별한 은총을 베푸시는 것이었고, 큰 아들에게는 그것을 거부하였던 것이다. 이 약속의 말씀은 장차 상속권과 관련된 것이었기는 하지만, 하나님은 그 말씀으로 자기의 어떤 더 큰 뜻을 선포하신 것이다. 이같은 사실에 대해서는, 야곱이 육신적인 면에서 그의 장자권을 인하여 별다른 혜택을 받은 것이 없다고 생각해 볼 때 분명히 알 수가 있다. 오히려 그 장자권  때문에 큰 위험에 봉착하게 되었고, 그 위험을 모면하기 위해서 자기의 집과 고향을 떠나, 나그네 생활을 하는 중에 가장 비인간적인 대우를 받아야만 되었던 것이다. 그는 나그네 길에서 돌아올 때, 두렵고 자기의 생명이 남아 있을 것인가를 확신하지 못한 까닭에, 자기 형의 발에 꿇어 엎드려 자기의 허물을 줌으로 해서 간신히 죽음을 면했다. 이로 보건대 야곱이 그의 형을 지배한 것이 없고, 오히려 그는 형에게 애원하여 자기의 생명을 부지해야만 되었던 것이다. 그러므로 주께서 장자권보다 더 큰 어떤 것을 약속해 주신 것이다.",
    "isStart": true,
    "rangeKey": "45-9-12",
    "source": "칼빈 주석"
  },
  "45-9-13": {
    "start": "13",
    "end": "13",
    "text": "이 구절은 말라기 1장에서 인용해 온 것인데, 거기에 보면, 주께서 유대인들의 배은망덕함을 인하여 그들을 책망하기 전에, 그들에게 자기의 사랑을 선포하고 계신다. 그는 말씀하시기를, ‘내가 너희를 사랑하였노라’고 하셨다. 그리고 나서 그의 사랑의 근원을 덧붙여 말씀하셨다. ‘에서는 야곱의 형이 아니냐?’ 이 말씀에는 다음과 같은 뜻이 있다. ‘내가 그를 그의 동생보다 더 낫게 한 특권이 무엇이 있었느냐? 아무 것도 전혀 없다. 그들의 권리는 동등하되, 다만, 동생이 자연법에 따라 형에게 복종했어야 하는 것뿐이다. 그렇지만 내가 야곱을 택했고 에서는 버렸다. 오직 나의 긍휼에 의해서만 이렇게 된 것이며, 야곱의 행위에 무슨 공로될 만한 것이 있어서가 아니다. 그런데 이제 내가 너희를 나의 백성으로 삼은 것은, 야곱의 후손에게 동일한 사랑을 베풀어 주기 위함이었다. 그러나 에서의 후손들인 에돔의 족속들은 내가 버렸다. 그러므로 너희가 더욱 더 악한 것은, 이같은 은총을 회상하여 나의 위엄을 경배하지 못하는 까닭이다.’ 말라기 선지자는 하나님께서 이스라엘 사람들에게 베풀어 주셨던 땅에 속한 축복들을 또한 언급하고 있다. 그러나 이같은 축복들은 그의 자비의 상징으로만 해석되어야 할 것이다.\n그런즉 우리가 무슨 말 하리요 하나님께 불의가 있느뇨 그럴 수 없느니라 모세에게 이르시되 내가 긍휼히 여길 자를 긍휼히 여기고 불쌍히 여길 자를 불쌍히 여기리라 하셨으니 그런즉 원하는 자로 말미암음도 아니요 달음박질 하는 자로 말미암음도 아니요 오직 긍휼히 여기시는 하나님으로 말미암음이나라 성경이 바로에게 이르시되 내가 이 일을 위하여 너를 세웠으니 곧 너로 말미암아 내 능력을 보이고 내 이름이 온 땅에 전파되게 하려 함이로라 하셨으니 그런즉 하나님께서 하고자 하시는 자를 긍휼히 여기시고 하고자 하시는 자를 강퍅케 하시느니라 (14-18).",
    "isStart": true,
    "rangeKey": "45-9-13",
    "source": "칼빈 주석"
  },
  "45-9-14": {
    "start": "14",
    "end": "14",
    "text": "사람들은 많은 사소한 난제들로 인하여 넘어진다. 특별히 성경이 예정에 관하여 가르치고 있는 것을 들을 때에 그러하다.\n하나님의 예정은 사람의 생각으로는 도저히 헤쳐나갈 수 없는 미궁이다. 그러나 사람의 호기심은 아주 끈질긴 까닭에, 어떤 주제를 탐구하는 것이 위험하면 할수록, 더욱 더 무모하게 그렇게 해보려고 덤빈다. 그래서 예정문제가 논의되게 되는 경우, 인간은 본연의 한계 내에 머물러 있을 수가 없는 까닭에, 즉시로 성급하게 깊은 바다 속으로 뛰어 드는 것이다. 그렇다면 어떤 대책이 있는가? 결코 그렇지가 않다. 성령께서는 우리가 알아서 유익한 것만을 우리에게 가르쳐 주신 까닭에, 만일 우리가 하나님의 말씀 밖으로 넘어가지는 않을 것 같으면, 예정에 관한 이 지식은 우리에게 유익할 것임에 틀림없다......이같은 난제를 해결하기 위해서, 바울은 전체 주제를 두 부분으로 나누고 있다. 처음 부분에서는 택함 받는 자를 다루고 있고, 둘째 부분에서는 유기된 자를 다루고 있다. 택함 받은 자의 경우에서는 하나님의 긍휼을 우리로 하여금 생각토록 했으나, 유기된 자의 경우에는 그의 의로운 심판을 인정하도록 하고 있다......그러나, 하나님께서 어떤 사람은 선택하고 다른 사람은 왜 유기하시는가 하는 이유를 오직 그의 작정에서만 찾아내야 한다는 것을 이 구절의 말씀이 분명하게 입증해 주고 있다 하겠다......또한, 여기서 주목할 만한 가치가 있는 사실은, 비록 이같은 예정 교리를 논하게 되면 필시 즉각적으로 사나운 반박과 지독한 욕설들을 불러 일으킬 수밖에 없다는 것을 바울은 알고 있었지만, 그가 솔직하게 그리고 아무런 가식도 없이 그것을 소개하였다는 점이다. 실로, 사람들이 태어나기도 전에 그들의 운명이 하나님의 은밀한 뜻에 의해서 그들 각자에게 주어지게 된다는 것을 우리가 알게 되는 순간, 화를 벌컥 낼 수 밖에 없다는 것을 바울은 숨기지 않는다. 그렇지만 그는 그가 성령의 지시를 받아 깨달은 것을 아주 명백하게 계속하여 선언한다. 이로 보건대, 교리상의 난제들을 해결함에 있어서 성령보다 더 분별력이 있는 체하는 자들의 위선은 참으로 꼴불견이다. 하나님께 아무런 허물을 돌리지 않기 위해서, 사람들의 구원이나 멸망이 하나님의 자유로운 선택에 달려 있다고 다만 고백하는 것은 신앙의 문제이다. 만일 그들이 그들의 마음 속에 경건치 못한 호기심이 생기지 않도록 할 수 있었다거나, 그들의 혀를 재갈먹여 제 멋대로 지껄이지 못하게 하였다고 하면, 그들의 겸손과 절제는 칭찬받을 만하다 하겠다. 그러나 성령과 바울을 힐책하려고 한다면, 그것은 얼마나 주제넘는 짓인가! 그러므로 하나님의 교회가 위대한 힘을 발휘하여, 참된 교리가 아무리 미움을 받는다 할지라도, 그 교리를 고백하기를 경건한 교사들이 부끄러워하지 않으며, 경건치 못한 자들이 어떠한 비방을 퍼부을지라도 그같은 비방을 반박할 수 있기를 소원하는 바이다.",
    "isStart": true,
    "rangeKey": "45-9-14",
    "source": "칼빈 주석"
  },
  "45-9-15": {
    "start": "15",
    "end": "15",
    "text": "택함 받은 자들에 관한 한, 하나님이 불의하시다는 비난을 받으실 리가 없는 것은, 그의 선하시고 기뻐하신 뜻을 따라 자기의 긍휼을 그들에게 입혀 주시기 때문이다. 그러나 육신에 속한 사람은 여기시도 또한 불평할 이유들을 찾아내는데, 이는 원인이 분명하게 드러나지 않는 한, 하나님께서는 어떤 사람에게는 은총을 베푸시고 다른 사람에게는 베푸시지 않는 그런 일을 하실 수 없기 때문이라는 것이다. 그러므로 아무런 공로 없이 어떤 사람들이 다른 사람에 비해 우대 받는 것이 불합리하게 보이기 때문에, 인간은 뻔뻔스럽게도 하나님과 논쟁을 벌이며, 하나님께서 마치 부당하게 어떤 사람들에게 지나친 은총을 베푼 것처럼 윽박지른다. 그러면 이제 바울이 어떻게 하나님의 의를 변호하고 있는 가를 알아 보기로 하자.\n첫째로, 바울은 사람들이 싫어하는 것으로 그가 알고 있는 교리를 결코 모호하게 말하거나 감추지 않고, 그것을 확고부동하게 주장한다. 둘째로, 그는 아무런 번거로움이 없이 그같은 교리가 귀에 거스르지 않게 되는 이유들을 찾아내며, 공격적이고 성마른 반론들을 억누르는데 있어서 성경의 증거들을 제시하는 것으로 만족해 하고 있다.\n하나님이 불의하지 않으신 것은, 그는 그가 기뻐하시는 자를 긍휼히 여기시기 때문이라고 하는 바울의 변증은 얼핏 보아 온화한 맛이 없어 보일지 모른다. 그러나 하나님께서는 자기 자신의 권위만으로도 충분하게 여기시며, 그래서 다른 아무의 변호도 그분에게는 필요치가 않기 때문에, 하나님이 자기 자신의 권리의 옹호자가 되시는 것으로 바울은 만족해 하였다. 바울은 여기서 모세가 온 백성의 구원을 위하여 기도하였을 당시에, 주께로부터 받은 대답을 제시하고 있다. 하나님은 대답하시기를, “나는 은혜 줄 자에게 은혜를 주고, 긍휼히 여길 자에게 긍휼을 베푸느니라”고 하셨다(출33:19). 주께서 이같이 단언하여 말씀하신 것은, 그는 아무에게도 빚진 자가 아니요, 사람들에게 베풀어진 모든 것이 그의 자유로운 선에서 나왔다는 것을 뜻한다. 둘째로, 이같은 하나님의 사랑은 값없는 것이기에, 그는 그가 기뻐하시는 자에게 그것을 주실 수가 있는 것이다. 끝으로, 어찌하여 하나님께서 어떤 사람에게는 선을 행하시고 은총을 베푸시나, 모든 사람에게 균일하게 하지 않으시는가에 대해서는 하나님 자신의 뜻보다 더 높은 차원의 이유란 있을 수가 없다는 것이다. 그러므로 본문의 말씀이 실제로 의미하는 것은 다음과 같다. ‘나는 내가 한번 긍휼을 베풀고자 작정한 자에게서 결코 나의 긍휼을 거두지 않을 것이며, 내가 사랑을 베풀기로 결정한 자에게 계속적으로 사랑을 베풀 것이다.’ 이같이 하나님은 은혜를 베푸시는 최고의 원인을 자기 자신의 자발적인 작정에 돌리고 있으며, 동시에 그가 어떤 사람을 위하여 특별히 자기의 긍휼을 베풀 것을 작정하였다는 것을 암시하고 있다. 여기에 사용되어 있는 어휘를 정확하게 살펴 보면, 모든 외적인 원인들이 배제되어 있다. 이는 마치 우리가 행동의 자유를 요구할 때에, ‘내가 하고자 하는 것을 하겠다’라고 우리가 말하는 것과도 같다. 또한 관계 대명사를 보면, 긍휼이 모든 사람에게 무분별하게 베풀어지지 않는다는 것이 명백하게 표시되어 있다. 우리가 하나님의 선택을 외적인 원인들에 제한시키는 경우, 이 자유를 박탈하는 것이 된다.\n구원의 유일한 참된 원인은 모세가 사용한 두 마디의 단어에 잘 표현되어 있다. (하난)이라는 단어는 ‘은총을 베풀다’, 또는 ‘값없이 풍성하게 사랑을 베풀다’를 뜻하며, (라함)이라는 단어는 ‘긍휼히 여긴다’를 뜻한다. 이처럼 바울은 그가 입증하고자 한 것, 즉 하나님의 긍휼은 값없는 것이기 때문에, 그것은 얽매임이 없이 하나님이 기뻐하시는 대로 베풀어진다고 하는 것을 확증하고 있다.",
    "isStart": true,
    "rangeKey": "45-9-15",
    "source": "칼빈 주석"
  },
  "45-9-16": {
    "start": "16",
    "end": "16",
    "text": "바울은 우리가 받은 선택을 우리의 근면이나, 열심이나, 또는 노력의 탓으로 돌려서는 안되고, 전적으로 하나님의 뜻에 의한 것으로 생각해야 한다는 명백한 결론을 이 말씀에서 추론하고 있다. 택함을 받은 자들의 경우, 그들이 받을 만한 자격이 있기 때문이라든지, 아니면 그들이 자력으로 하나님의 은총을 얻어냈기 때문이라든지, 아니면 하나님께서 감동 받아 택할 마음을 갖게 될 만한 어떤 공로를 소유하고 있었기 때문에 선택을 받은 것으로 생각해서는 안된다. 우리가 취해야 하는 단 하나의 견해는, 우리가 택함 받은 수에 들어가는 것이 우리의 뜻이나 우리의 노력과는 무관하다는 것이다(바울은 ‘애쓰다’ 또는 ‘노력하다’라는 표현 대신에 ‘달음박질하다’라는 어휘를 사용했다). 오히려 전적으로 하나님의 선하심에 의한 것으로 보아야 하는 것이다. 하나님은 그의 선하심으로 말미암아, 그같은 택함을 받으려고 원하지도 않고, 애쓰지도 않으며, 심지어는 생각하지 않은 자들을 거져 택하여 주신다. 어떤 사람들은 이 구절에서 추리하기를, 우리에게는 택함 받기 위해 노력할 수 있는 능력이 있으나, 하나님의 긍휼의 도움이 없이는 그 자체로서는 아무런 효과를 얻을 수 없다고 논증한다. 그러나 이러한 논증은 어리석은 것이다. 사도 바울은 우리가 가지고 있는 능력을 인정하기 보다는 우리의 모든 노력을 배제하고 있다. 그러므로 우리가 택함을 얻기 위해 ‘원하거나’ ‘달음박질한다’고 말하는 것이 생트집에 불과한 것은, 원하거나 달음박질하는 자가 택함을 얻을 수 있다는 것을 바울이 부인하고 있기 때문이다. 바울이 의미하는 것은 원하는 것이나 달음박질하는 것으로는 아무 것도 얻을 수 없다는 것이다.\n그렇지만, 하나님의 은혜를 구실로 하여 게으름을 피우거나 전혀 행하지 않는 자들은 정죄 받아 마땅하다. 비록 우리 자신의 노력에 의해서는 아무것도 성취하지 못하지만, 하나님에 의하여 고취된 노력은 효과가 있다. 그러므로 우리가 이 선택 교리에 대해서 말할 때, 하나님이 우리 속에 활기를 넣어 주시는 경우 우리의 변덕스러움과 나태함으로 인하여 하나님의 영이 소멸되지 않게 할 목적으로 하고, 또한 우리가 받은 바 모든 것이 하나님께로부터 온다는 것을 이해할 수 있는 방향으로 말해야 하는 것이다. 그러므로 모든 것을 하나님께 구하고 바라는 것과, 모든 것이 그에게서 말미암는다는 것을 깨달아야 하는 한편, 두렵고 떨림으로 힘써 우리의 구원을 추구해야 한다.\n펠라기우스는 바울의 이같은 주장을 궤변과 아주 무가치한 반론을 전제하여 반박하려고 했다. 그는 주장하기를, 우리의 선택이 원하는 것이나 달음박질하는 것에만 달려 있지 않는 것은, 우리가 하나님의 긍휼을 힘입어야 하기 때문이라고 했다. 그러나 어거스틴은 그의 궤변을 효과적으로 빈틈없이 반박하였다. 만일 인간의 뜻이 선택의 원인이라는 것을 부인함에 있어서, 그것이 부분적인 원인이요, 유일한 원인이 아니기 때문이라고 한다면, 다른 한편으로는 선택이 하나님의 긍휼에 달려있지 않고, 원하는 것과 달음박질하는 것에 달려있다고 말할 수도 있는 것이다. 상호협력이 있는 경우에는 서로를 칭찬하는 것이 있을 것이다. 그러나 이같은 펠라기우스의 주장은 자가당착적이다. 그러므로 하나님께서 구원하시기를 기뻐하시는 자들의 구원이 하나님의 긍휼에 의한 것으로 결정짓고, 전혀 인간의 근면에 의한 것으로 여기지 않도록 하자. 어떤 주석가들은 이 말씀들이 경건치 못한 자의 입장에서 말씀되어진 것으로 보려고 하였으나, 이것은 결코 찬성 할 수 없는 견해이다. 하나님의 의가 선포되어 있는 성경의 구절을 하나님을 폭군이라고 비난할 목적으로 곡해하는 것은 일관성이 없다. 또한 바울이 그의 대적들을 손쉽게 반박할 수 있었을 경우에, 그가 성경을 크게 경멸하여 다루었을 리는 만무하다. 그러나 이같은 견해들은 하나님의 측량할 수 없는 비밀을 그들 자신의 그릇된 판단에 의하여 평가하는 자들이 포착한 탈출의 수단이다. 그들의 엷고 부드러운 귀에는 이 교리가 너무도 거칠었기 때문에 사도에게 어울리는 말로 생각할 수가 없었던 것이다. 차라리 그들의 완악한 마음을 굽히어 성령을 따라 순종함으로써 그들이 그들 자신의 지독한 거짓에 중독되지 아니했었더라고 하면 좋았을 뻔하였다.",
    "isStart": true,
    "rangeKey": "45-9-16",
    "source": "칼빈 주석"
  },
  "45-9-17": {
    "start": "17",
    "end": "17",
    "text": "바울은 이제 두 번째 부분인, 경건치 못한 자들을 하나님께서 버리신 것에 대해서 다룬다. 여기에는 다소 합리적이지 못한 요소가 있는 것처럼 보이기 때문에, 하나님께서 하시고자 하는 자를 유기하심에 있어서 그가 왜 전혀 비난 받을 만한 것이 없으실 뿐만 아니라, 그의 지혜와 공평함이 기이하다는 것을 더욱 더 힘써 명백하게 바울은 밝히고 있다. 그래서 그는 출애굽기 9:16에서 인용하여 증명 구절로 삼았다......여기서 그러므로 우리는 다음의 두 가지를 고려해야 한다. 첫째는 바로를 멸망에 이르도록 하신 하나님의 예정인데, 이 예정은 하나님의 공의롭고 은밀한 계획과 관련이 있다. 둘째는 이 예정의 목적인데, 이 목적은 하나님의 이름을 선포하는데 있다. 이와 같은 점을 바울은 특별히 생각하고 있는 것이다. 만일 이같이 바로의 마음을 강퍅하게 하는 것이 하나님의 이름을 알려지게 하는 원인이라고 할 것 같으면, 하나님을 불의하시다고 비난하는 것은 신성모독이다.\n많은 주석자들이 본문 말씀에 있는 귀에 거스르는 요소를 극소화시키려고 시도하는 가운데 본문의 파괴하고 있기 때문에, 우리는 먼저 히브리어에서 ‘내가 일으켜 세웠다’라는 표현이 ‘내가 너를 택정하였다’라는 의미가 있다는 것을 유의해 두는 것이 좋겠다. 하나님께서는 여기서 바로가 아무리 완악할지라도 하나님이 자기 백성을 구출하는 것을 막을 수 없었다는 것을 보여주시고자 하고 있다. 하나님은 그가 바로의 포악함을 미리 알고 계셨고, 또한 그 포악을 제재할 수 있는 수단을 장중에 가지고 계셨을 뿐만 아니라, 자기의 능력을 보다 분명하게 나타내실 의도에서 고의적으로 바로가 포악토록 작정하셨다는 것을 단언하고 계신다......많은 사건들이 도처에서 일어나 사람들의 목적한 바를 제지하기도 하고 그들의 행동을 촉진할 수도 있기 때문에, 하나님께서는 자기가 바로를 이 땅에 내보내셨다는 것과 그의 성품도 하나님으로 말미암아 그에게 주어졌다는 것을 말씀하고 계신다. ‘내가 세웠다’라는 말씀은 이 해석과 잘 부합이 된다.",
    "isStart": true,
    "rangeKey": "45-9-17",
    "source": "칼빈 주석"
  },
  "45-9-18": {
    "start": "18",
    "end": "18",
    "text": "바울이 목적하는 바는 우리가 다음과 같은 사실을 받아들이도록 하려는데 있다. 즉 하나님께서는 어떤 사람들의 경우 그들이 구원 받을 수 있도록 조명해 주시고, 다른 사람들의 경우는 그들이 멸망하도록 눈을 어둡게 하시기를 좋게 여기신 듯하다는 것이다......우리는 특별히 ‘하나님께서 하고자 하시는 자에게’와 ‘하고자 하시는 자를’이라는 말씀들에 유의해야 한다. 바울은 우리가 이 이상을 넘어가지 않도록 하고 있다.\n‘강퍅케 한다’라는 단어는, 성경에서 하나님께서 적용되는 때에는, 허용(몇몇 연약한 주석가들이 그렇게 해석한다)을 의미할 뿐만 아니라, 또한 신적 진노의 행위를 의미한다. 유기된 자를 어둡게 하는 데 기여하는 모든 외적 상황은 하나님의 진노의 도구이다. 사단도 강제적인 힘을 가지고 내적으로 역사하지만, 하나님의 명령에 의해서만 행동한다는 점에서 하나님의 사역자이다. 그러므로 예지에 관하여 로마 가톨릭 신학자들이 주장하는 진부하기 짝이 없는 이론은 실패로 끝나고 마는 것이다. 바울은 경건치 않는 자의 멸망을 주님께서 예지하고 있다고 말하지 않고, 그의 계획과 뜻에 의하여 작정되어 있는 것으로 말하고 있다. 솔로몬도 경건치 못한 자의 멸망이 미리 알려졌을 뿐만 아니라, 그들이 특별히 멸망할 목적을 위해서 창조되었다고 가르치고 있다(잠16:4).\n혹 네가 내게 말하기를 그러면 하나님이 어찌하여 허물하시느뇨 누가 그뜻을 대적하느뇨 하리니 이 사람아 네가 뉘기에 감히 하나님을 힐문하느뇨 지음을 받은 물건이 지은 자에게 어찌 나를 이같이 만들었느냐 말하겠느뇨 토기장이가 진흙 한 덩이로 하나는 귀히 쓸 그릇을 하나는 천히 쓸 그릇을 만드는 권이 없느냐(19-21).",
    "isStart": true,
    "rangeKey": "45-9-18",
    "source": "칼빈 주석"
  },
  "45-9-20": {
    "start": "20",
    "end": "20",
    "text": "선택 교리는 우리가 이해하지 못하나, 경외심을 가지고 좋게 생각해야 하는 신비인 것이다. 이와 같은 방법으로 사도 바울은 고집스런 인간의 호기심을 제재하고 있다. 그러므로 우리가 알아두어야 할 것은, 하나님께서 우리에게 이 비밀을 말씀하시기를 삼가시는 것은 다른 이유에서가 아니라, 그의 무한한 지혜가 우리의 적은 머리로는 이해될 수가 없다는 것을 하나님이 알고 계시기 때문이라는 점이다. 이처럼 하나님께서는 우리의 연약함을 불쌍히 여기시어, 우리에게 절제와 온건을 요구하신다.\n지음을 받은 물건이 지은 자에게 어찌 나를 이같이 만들었느냐 말하겠느뇨.\n바울은 우리에게 하나님의 뜻을 공의로운 것으로 생각할 것을 계속 주장하고 있는데, 이것에 대한 이유가 우리에게는 감취어져 있어서 우리로서는 알 수가 없다. 만일 하나님께서 그가 적합하다고 생각하시는 대로 자기의 피조물들을 다루는 이유가 없으시다고 하면, 그의 권리가 박탈당하는 것이 된다는 것을 사도 바울이 밝히고 있다. 이것은 많은 사람들의 귀에 거스르는 것처럼 보인다. 또한 어떤 사람들은 그같은 독단적인 권한이 하나님께 있다고 하는 경우 그의 명예가 크게 손상되는 것으로 주장하기도 한다. 그러나 그들이 그같은 혐오감을 가지고 있다고 해서 바울보다 더 나은 신학자가 되는 것인가? 바울은 하나님의 독단적인 권한을 신자들을 위한 겸손의 규칙으로 규정하였는데, 이는 신자들이 하나님의 주권을 우러러 보고 그것을 그들 자신의 판단에 의하여 평가하지 않도록 하기 위함에서였다.\n바울은 하나님과 논쟁을 벌이는 이같은 교만을 가장 적합한 은유를 들어 제지하고 있다. 그런데 이 은유는 예레미야 18장 6절에서라기보다는 이사야 45장 9절에서 바울이 인용해 온듯하다. 우리가 예레미야에서 배워야 할 한 한가지 진리는 이스라엘이 주의 장중에 있는 까닭에, 토기장이가 자기의 진흙으로 만든 그릇을 파상하는 것처럼, 이스라엘의 죄 때문에 하나님이 이스라엘을 산산조각으로 깨뜨려 버리실 수가 있다는 것이다.\n그러나 이사야는 한걸음 더 나아가서 말하기를, “질그릇 조각 중 한 조각 같은 자가 자기를 지으신 자로 더불어 다툴진대 화있을진저”라고 하였다.\n즉, 토기장이와 다투는 질그릇은 화가 있다고 말한 것이다. ‘진흙이 토기장이를 대하여 너는 무엇을 만드느뇨 할 수 있겠느냐?’ 죽어서 썩어질 인생을 하나님과 비교해 보면, 질그릇보다 더 나을 하등의 이유가 없다는 것이 분명하다. 그러나 우리가 현재 다루고 있는 주제에다 이 인용구를 적용하는 일에 있어서 너무 꼼꼼해서는 안된다. 왜냐하면 바울이 선지자들의 말씀을 인용한 것은 그의 은유가 더욱 의의있게 하려고 한 것에 지나지 않기 때문이다.",
    "isStart": true,
    "rangeKey": "45-9-20",
    "source": "칼빈 주석"
  },
  "45-9-21": {
    "start": "21",
    "end": "21",
    "text": "우리가 단지 기억해야 할 것은, 만일 하나님께 인생의 생사를 주관할 권세가 없다고 할 것 같으면 그의 영예의 한 부분이 박탈당하는 것이 된다는 이 점이다.\n만일 하나님이 그 진노를 보이시고 그 능력을 알게 하고자 하사 멸하기로 준비된 진노의 그릇을 오래 참으심으로 관용하시고 또한 영광 받기로 예비하신바 긍휼의 그릇에 대하여 그 영광의 부요함을 알게 하고자 하셨을지라도 무슨 말 하리요(22-23).",
    "isStart": true,
    "rangeKey": "45-9-21",
    "source": "칼빈 주석"
  },
  "45-9-22": {
    "start": "22",
    "end": "22",
    "text": "하나님의 의는 우리가 캐고 들어야 할 성질의 것이 아니고 오히려 경배해야 할 성질의 것이다.",
    "isStart": true,
    "rangeKey": "45-9-22",
    "source": "칼빈 주석"
  },
  "45-9-23": {
    "start": "23",
    "end": "23",
    "text": "선택받은 자와 유기된 자가 차이가 나는 것은 똑같은 멸망의 구렁에서 선택 받은 자가 구원을 받는다는 사실에 있다. 더욱이, 이렇게 되는 것은 그들 자신의 공로에 의한 것이 전혀 아니고, 하나님의 자유로운 선하심에 의한 것이다. 그러므로 선택받은 자에 대한 하나님의 무한하신 긍휼이 더욱 찬양을 받게 될 것은 당연한 사실이다. 그러나 한편으로 하나님의 진노를 피하지 못하는 자들이 얼마나 가련한가 하는 것을 알 수 있게 되는 것이다.\n여기에 두 번이나 반복되어 있는 ‘영광’이라는 단어를 환유법에 의하여, 하나님의 긍휼을 의미하는 것으로 해석하고 싶다. 하나님의 으뜸되는 찬미는 자비를 베푸시는 행위에 있다. 예컨대, 에베소서 1장 13절에 보면, 우리가 하나님에 의하여 자기의 아들들이 된 것은 그의 은혜의 영광을 찬미하게 하려는 것이라고 바울이 우리에게 가르쳐 주고 나서, 우리의 기업에 대하여 성령으로 우리가 인침을 받은 것은 그의 영광을 찬미하게 하려는 것이라고 덧붙여 말하고 있다. ‘은혜’라는 단어가 생략되어 있는 것이다. 그러므로 그가 의미하는 것은 선택 받은 자들이 도구들로서, 하나님께서는 이 선택 받은 자들을 자기의 이름을 그들 가운데서 영화롭게 할 목적으로 그의 긍휼을 행하신다는 것이었다.\n바울은 앞에서 유기된 자들을 가리켜 멸하기를 예비된 그릇들이라고만 말했다. 그러나 이 구절에서는 택함 받은 자들을 가리켜 하나님께서 영광을 받도록 예비하셨다고 분명하게 진술하고 있다. 그러나 이 양자의  예비가 하나님의 은밀한 계획에 달려있다고 하는 것은 의심할 여지가 없다. 그렇지 않다고 하면, 유기된 자들이 자포자기하여 멸망에 이르는 것으로 바울은 말하였을 것이다. 그러나 그들의 운명은 그들이 태어나기도 전에 이미 결정되어 있다는 뜻으로 바울이 말하고 있는 것이다.\n이 그릇은 우리니 곧 유대인 중에서 뿐 아니라 이방인 중에서도 부르신 자니라 호세아 글에도 이르기를 내가 내 백성 아닌 자를 내 백성이라, 사랑치 아니한 자를 사랑한 자라 부르리라 너희는 내 백성이 아니라 한 그곳에서 저희가 살아계신 하나님의 아들이라 부름을 얻으리라 함과 같으니라 또 이사야가 이스라엘에 관하여 외치되 이스라엘 뭇자손의 수가 비록 바다의 모래 같을지라도 남은 자만 구원을 얻으리니 주께서 땅 위에서 그 말씀을 이루사 필하시고 끝내시리라 하셨느니라 또한 이사야가 미리 말한바 만일 만군의 주께서 우리에게 씨를 남겨 두시지 아니하셨더면 우리가 소돔과 같이 되고 고모라와 같았으리로다 함과 같으니라(24-29).",
    "isStart": true,
    "rangeKey": "45-9-23",
    "source": "칼빈 주석"
  },
  "45-9-24": {
    "start": "24",
    "end": "24",
    "text": "하나님의 선택의 자유에 관하여 지금까지 바울이 전개해 온 논쟁에서 다음 두 가지 결론이 나온다. 첫째는, 하나님의 은혜가 유대 민족에게만 국한해서 베풀어지고, 온 세계적으로 다른 민족들에게는 베풀어 질 수 없는 성질의 것이 아니라는 것이다. 둘째로, 그 은혜가 유대인들에게 국한되어 있다고 할지라도 육신을 따라 아브라함의 자녀된 모든 자들에게 예외 없이 임하는 것은 아니라는 것이다.",
    "isStart": true,
    "rangeKey": "45-9-24",
    "source": "칼빈 주석"
  },
  "45-9-25": {
    "start": "25",
    "end": "25",
    "text": "이방인들에 대한 부르심이 전혀 이상할 것이 없는 것은, 그것이 오래 전부터 선지자에 의하여 예언되었기 때문이라는 것을 바울은 이제 밝히고 있다. 그 의미하는 것은 명백하나, 그 예언을 적용하는데 있어서 다소 어려움이 있는 것은, 그 구절에서 선지자가 이스라엘 사람들을 언급하고 있다는 것이 부인될 수 없기 때문이다. 주님께서는 그들의 죄악으로 말미암아 화가 나신 나머지, 그들을 더 이상 자기 백성이 아니라고 선언하셨다. 그는 후에 위로하여 말씀하시기를, 그가 사랑하지 않는 자들을 자기의 사랑하는 자로 삼으시고, 백성이 아닌 자들을 자기 백성으로 삼으시겠다고 하셨다. 바울은 유대인들에게 말씀되어진 것이 분명한 이 예언을 이방인들에게 적용해 보려고 노력하고 있다......유대인들이 하나님의 가족의 위치에서 추방되었을 때, 그들은 그로 말미암아 이방인들과 같은 수준으로 전락되었다. 유대인과 이방인 간의 차별이 제거되어 버린 것이다. 그리고 이제 하나님의 긍휼이 모든 이방인들에게까지 차별없이 베풀어지고 있다. 이로 보건대 선지자들의 예언이 본 주제와 들어맞는 것을 알 수가 있다. 본 예언에서 하나님이 이방인들을 유대인과 같은 수준에 오르게 하신 것은, 이방인들 가운데서 교회를 모으시고, 그렇게 해서 백성 아니었던 자들이 자기 백성 되게 하신다는 것을 하나님은 선언하고 계신다.\n내가 내 백성 아닌 자를 내 백성이라......부르리라.\n비록 하나님께서 그의 영원하신 계획에 의하여 자기의 아들들로 예정하신 자들은 그의 아들들이요, 또한 늘 그렇게 될 것이지만, 그렇지만 선택이 소명에 의하여 입증된 자들만을 성경은 흔히 하나님의 자녀로 간주한다.",
    "isStart": true,
    "rangeKey": "45-9-25",
    "source": "칼빈 주석"
  },
  "45-9-27": {
    "start": "27",
    "end": "27",
    "text": "선지자는 그가 이스라엘 백성의 멸망을 기술한 후에, 하나님의 언약이 완전히 묵살되어 버린 것으로 신자들이 생각하지 않도록 하기 위해서 은혜의 소망이 다소 남아있다고 선포하기는 하지만, 그는 그 은혜를 소수에게만 국한시키고 있다......주께서 자기 백성을 바벨론의 포로 생활에서 구원코자 하셨을 때, 그가 원하셨던 것은 그의 구원의 은총이 많은 수 중에서 소수에게만 베풀어지게 하는 것이었다. 그런데 그 소수는, 포로기간 중 멸망되었던 많은 수의 사람들에 비교할 것 같으면, 멸망 중에서 건짐을 받은 남은 자들이라고 당연히 일컬어질 수가 있었다. 유대인들의 귀환은 그리스도 안에서 성취된 하나님의 교회의 참된 회복을 예표하였으며, 다만 시작을 의미하였다. 그 당시에 일어났던 것이 이제 그 구원이 발전되고 완성되는 때에 더욱 분명하게 성취될 것이다.",
    "isStart": true,
    "rangeKey": "45-9-27",
    "source": "칼빈 주석"
  },
  "45-9-28": {
    "start": "28",
    "end": "28",
    "text": "주께서 자기 백성을 감축하시고 잘라내심으로 해서, 남은 자가 모두 소멸되어 버린 것처럼 보일 것이다. 즉, 대단하게 몰락된 모습을 드러낼 것이라는 것이다. 그러나 그 황폐한 중에서 남아있을 소수가 주님의 의를 나타내게 될 것이다. 즉, 온 세상에 하나님의 의를 증거할 것이다.",
    "isStart": true,
    "rangeKey": "45-9-28",
    "source": "칼빈 주석"
  },
  "45-9-29": {
    "start": "29",
    "end": "29",
    "text": "소수의 사람들이 이스라엘의 이름을 되살릴 수 있도록 씨로 보존되어 있었던 것은, 이스라엘이 전적으로 망하거나, 또는 그 이름이 영원히 잊혀짐으로써 없어져 버리지 않도록 하기 위함이었다. 하나님께서 자기의 약속을 늘 마음에 두시어, 그의 준엄하신 심판 중에서도 자기의 긍휼을 베푸시는 것은 그에게 합당하였다.\n그런즉 우리가 무슨 말 하리요 의를 좇지 아니한 이방인들이 의를 얻었으니 곧 믿음에서 난 의요 의의 법을 좇아간 이스라엘은 법에 이르지 못하였으니 어찌 그러하뇨 이는 저희가 믿음에 의지하지 않고 행위에 의지함이라 부딪힐 돌에 부딪혔느니라 기록된 바 보라 내가 부딪히는 돌과 거치는 반석을 시온에 두노니 저를 믿는 자는 부끄러움을 당치 아니하리라 함과 같으니라(30-33).",
    "isStart": true,
    "rangeKey": "45-9-29",
    "source": "칼빈 주석"
  },
  "45-9-30": {
    "start": "30",
    "end": "30",
    "text": "유대인들에게 하나님을 원망할 기회를 주지 않기 위해서, 유대 민족이 어찌하여 이같이 버림을 받게 되었는가 하는 이유를 누구나 쉽게 이해할 수 있도록 바울은 이제 설명하기 시작한다. 하나님의 은밀한 예정 (바울이 이미 우리에게 가르쳐 준대로, 이 예정이 최고의 원인으로 간주되어야 한다)보다 더 차원 높은 원인들을 입증해 보려고 하는 자들은 오류를 범하고 있는 것이며, 또한 하나님의 질서를 역행하고 있는 것이다. 그러나 하나님의 은밀한 예정이 모든 다른 원인보다 차원이 높은 것처럼, 경건치 못한 자들의 부패와 사악함은 하나님께서 심판하실 수 있는 근거와 기회를 제공해준다.",
    "isStart": true,
    "rangeKey": "45-9-30",
    "source": "칼빈 주석"
  },
  "45-10-2": {
    "start": "2",
    "end": "2",
    "text": "어떤 사람이 책망을 들을 때, 자기에게 악의가 없었던 것으로 그가 말할 것 같으면, 대개 가장 적절한 변명으로 간주해 준다. 그래서 오늘날 많은 사람들이 이같은 구실을 내세워 하나님의 진리를 찾아내는 데 전심전력하지 않는다. 왜냐하면 고의적인 악의가 없이, 다만 알지 못한 까닭에 선의로 저지른 과실은 어떤 것이나 용서 받을 수 있다고 그들은 생각하고 있기 때문이다. 그렇지만 우리 중에 아무도 유대인들이 그리스도를 십자가에 못 박아 죽이고, 잔인무도하게 사도들을 학대하고, 그리고 복음을 파괴하고 없애버리려 했던 것을 용서 할 수는 없을 것이다. 그러나 그들도 우리가 자랑삼아 내세우는 것과 똑같은 구실-‘악의는 없었다’ 또는 ‘몰라서 그랬다’라고 말하는 것 따위-을 가지고 있다. 그러므로 선의에 대하여 적당히 얼버무리려 하는 그같은 빈 말들은 다 집어치워야 한다. 만일 우리가 하나님을 마음으로부터 중심에서 찾는다고 할 것 같으면, 그에게 가는 정도를 좇아가야 할 것이다. 어거스틴이 말한 대로, 탈선하여 전력질주하는 것보다는 정도로 느릿느릿 가는 것이 더 낫다. 만일 참으로 경건하고자 할 것 같으면, 락탄티우스가 우리에게 가르쳐 준 진리-유일하고 참된 경건은 하나님의 말씀과 관련이 있는 것이어야 한다-를 기억하기 바란다.",
    "isStart": true,
    "rangeKey": "45-10-2",
    "source": "칼빈 주석"
  },
  "45-10-3": {
    "start": "3",
    "end": "3",
    "text": "그들의 어리석은 자만은 하나님의 의를 그들이 알지 못한데서 비롯되었다. 하나님의 의와 사람의 의가 대조되어 있는 점에 또한 유의하라. 우선, 이 둘이 서로 상반되는 까닭에 함께 양립할 수가 없다는 것을 알 수 있다. 따라서 사람들이 자기 자신의 의를 세우는 때에는 즉시로 하나님의 의가 무너져 버리는 것이다. 또한 이 두가지 유형의 의를 대응시키기 위해서, 바울은 하나님이 선물로 주시는 의를 ‘하나님의 의’라 칭하는 한편, 사람들이 자기 자신에게서 구하거나 또는 그들이 하나님께로 가지고 가는 것으로 믿는 것을 인간의 의라고 칭하고 있다. 그러므로 스스로 의롭다 함을 받고자 하는 자들이 하나님의 의에 복종치 못하는 것은, 하나님의 의를 얻는 첫 단계가 우리 자신의 의를 포기하는 것이기 때문이다. 우리가 다른 데에서 의를 구해야 하는 이유는, 우리에게는 의가 없음으로 해서 그렇게 하지 않으면 안되기 때문인 것이다.\n우리는 앞에서 어떻게 사람들이 믿음으로 말미암아 하나님의 의를 입게 되는 가에 대해서 진술한 바 있다. 그리스도의 의가 그들에게 전가되는 것이다. 바울은 선지자들을 우쭐대게 하는 자만을, 비록 그들이 열심을 가장하여 그것을 숨기고 있지만, 통렬하게 비난한다. 그는 그들이 하나님의 멍에를 벗어버림으로 해서 그들 모두가 하나님의 의를 대적하며 반항하고 있다고 말한다.",
    "isStart": true,
    "rangeKey": "45-10-3",
    "source": "칼빈 주석"
  },
  "45-10-4": {
    "start": "4",
    "end": "4",
    "text": "유대인들은 정도를 추구해 온 것으로 보였을 가능성이 있었다. 왜냐하면 그들이 율법의 의에 전심전력해 왔었기 때문이다. 그래서 바울로서는 이같은 유대인들의 그릇된 생각을 논박할 필요가 있었다. 그는 여기서 이같은 논박을 함에 있어서, 그들 자신이 행위로 말미암아 의롭다 함을 받으려고 힘쓰는 자들이 율법을 그릇되게 해석하는 자들인 것은, 율법이 우리를 다른 의에게로 인도하기 위해서 주어졌기 때문이라는 것을 밝힌다. 사실, 율법의 모든 교훈과, 모든 명령, 모든 약속은 언제나 그리스도를 가리킨다. 그러므로 우리는 율법의 모든 부분을 그리스도에게 적용시켜야 하는 것이다. 그러나 우리가 이렇게 할 수 있으려면, 먼저 우리 자신의 모든 의를 벗어 던져버리고, 우리가 지은 죄악들을 깨닫고서 굴복되어야 하고, 또한 공로 없이 거저 주시는 의를 오직 그에게서만 구하게 되는 때에 가능하게 된다.\n유대인들은 율법을 크게 악용하였다. 그리고 그들은 악을 행함으로 해서 그들에게 도움을 주도록 되어 있었던 것을 오히려 거침돌이 되게 하였다. 그런 까닭에 그들이 비난 받는 것은 당연한 것이다. 참으로, 그들이 하나님의 율법을 부끄럽게도 유명무실하게 만든 것이 분명한 것은, 그들이 율법의 핵심과 정신은 거부하고서 죽은 문자만을 붙들고 있었기 때문이다. 율법은 그것을 지키는 자들에게 상급을 약속한다. 그러나 율법에 의하여 모든 사람들이 죄있는 것으로 입증된 까닭에, 그것은 그리스도 안에 있는 새로운 의를 대신해 왔다. 그 의는 우리의 행위의 공로에 의하여 얻어지는 것이 아니고, 값없이 주어지는 까닭에 믿음으로 얻어지는 것이다. 이같이 믿음의 의(1장에서 우리가 살핀 대로)는 율법에 의하여 증거된다. 본문의 말씀에 의하면, 율법의 모든 부분은 그리스도와 관련되어 있으며, 따라서 꾸준하게 노력하여 율법이 목표로 하는 그리스도에게 이르지 못하는 자는 아무도 율법을 정확하게 이해할 수가 없는 것이다.\n모세가 기록하되 율법으로 말미암는 의를 행하는 사람은 그 의로 살리라 하였거니와 믿음으로 말미암는 의는 이같이 말하되 네 마음에 누가 하늘에 올라가겠느냐 하지 말라 하니 올라가겠느냐 함은 그리스도를 모셔 내리려는 것이요 혹 누가 음부에 내려가겠느냐 하지 말라 하니 내려가겠느냐 함은 그리스도를 죽은 자 가운데서 모셔 올리려는 것이라 그러면 무엇을 말하느녀 말씀이 네게 가까워 네 입에 있으며 네 마음에 있다 하였으니 곧 우리가 전파하는 믿음의 말씀이라 네가 만일 네 입으로 예수를 주로 시인하며 또 하나님께서 그를 죽은 자 가운데서 살리신 것을 네 마음에 믿으면 구원을 얻으리니 사람이 마음으로 믿어 의에 이르고 입으로 시인하여 구원에 이르느니라(5-10).\n바울은 선지자들의 글을 언급하지 않고, 모세의 증거를 언급하고 있는데, 그가 이같이 한 이유는, 율법이 모세에 의하여 주어진 것은 유대인들이 자신들의 행위를 자랑하게 하려 함이 아니라, 오히려 그들을 그리스도에게로 인도하기 위함이라는 것을 이해시키고자 한 까닭이다......바울이 율법을 믿음과 일치하게 해놓고서도, 율법에서 나는 의를 믿음에서 나는 의와 대립시켜 놓은 이유를 우리는 이해해야 한다. 율법이라는 단어가 이중의 개념으로 사용되어 있다. 때때로 율법은 모세가 가르친 교훈 전체를 의미하기도 하고, 때로는 그의 직분과 특별히 부분을 의미하는가 하면, 명령, 상급, 그리고 형벌 가운데 포함되어 있다. 모세가 가지고 있었던 일반적인 직분은 경건을 위한 참된 규칙으로 백성을 가르치는 것이었다. 만일 이것이 사실이라고 하면, 회개와 믿음을 전하는 것이 그의 의무이었다고 볼 수 있다. 그러나 믿음에 대해서 가르칠 때에는 반드시 하나님의 긍휼에 대한 약속을 제시해야 하는 것이다. 그러므로 모세는 복음을 전하는 자가 되지 않을 수가 없었으며, 그가 이 직분을 충성스럽게 행했다고 하는 사실은 많은 구절들에서 찾아 볼 수가 있다. 백성들에게 회개를 가르치기 위해서는, 하나님께 합당한 생활 방식을 그들에게 그가 가르치는 것이 필요했다. 그는 이같은 생활 방식을 그들에게 그가 가르치는 것이 필요했다. 그는 이같은 생활 방식을 율법의 명령들에 포함시켰다. 또한 백성들에게 의를 사랑하는 마음을 넣어 주고 죄를 미워하는 마음을 심어주기 위해서, 의로운 자들을 위하여 예비된 상급과, 죄인들에게 임할 무서운 형벌을 선포하기 위하여 예비된 상급과, 죄인들에게 임할 무서운 형벌을 선포하기 위하여 약속들과 위협적인 경고들을 첨가해야 했다. 이제 백성들이 행해야 할 의무는 그들이 얼마나 많은 방면에서 저주를 받을 만하였는가 하는 것과, 그들의 행위로는 하나님에게서 아무 것도 도무지 얻을 수 없다는 것을 깊이 생각하는 것이었다. 이렇게 해서 그들 자신으로서는 아무런 의도 얻을 수 없다는 것을 알고서 절망 가운데 빠질 때, 그들은 하나님의 선하심이 있는 안식처인 그리스도 자신에게로 도피하도록 되어 있었다. 이것이 모세가 행하는 직분의 목적이었다.\n그러나 복음의 약속들은 모세의 그들에서는 여기저기에서 산발적으로 나타나 있고, 또한 이 약속들이 다소 흐릿하다. 여기에 반해서, 율법을 지키는 자들을 위하여 정하여진 명령들과 상급에 관한 것들은 자주 나타나 있다. 그러므로 행위에서 나는 참된 의의 성격을 가르치는 직분이 모세에게 있는 것으로 보는 것은 당연하다고 하겠다. 또한 율법을 지키는 자들에게 주어지는 상급의 성격과, 율법을 범하는 자들에게 어떤 형벌이 주어지는 가를 보여준는 직분도 그에게 속하여 있는 것이다. 이같은 이유로 해서 요한은 모세를 그리스도와 대조시켜 말하기를, “율법은 모세로 말미암아 주신 것이요, 은혜와 진리는 예수 그리스도를 말미암아 온 것이라”(요1:17)고 했다. 율법이라는 단어는 이같이 제한된 개념으로 사용되는 때에는 언제나, 모세가 그리스도와 은연중에 대조되어 있는 것이다. 그렇다면 율법이 복음과 분리되는 때 그 자체 안에 무엇을 포함하고 있는 가를 알아보아야 할 것이다. 그러므로 내가 여기서 율법에서 나는 의에 대하여 말하는 것은 모세의 전체 직분에 관한 것이 아니고, 그에게 특별히 위임된 부분과만 관계가 있다.",
    "isStart": true,
    "rangeKey": "45-10-4",
    "source": "칼빈 주석"
  },
  "45-10-5": {
    "start": "5",
    "end": "5",
    "text": "본문의 말씀은 레위기 18장 5절에서 인용한 것인데 거기에 보면 주께서 그의 율법을 지키는 자들에게 영원한 생명을 주시겠다고 약속하고 계신다. 바울 역시 이 같은 개념으로 그 구절의 말씀을 인용하여 사용한 것이며, 어떤 사람들이 주장하는 것처럼, 금생에 대해서만 말한 것이 아니다. 바울이 레위기의 그 구절에서 다음과 같은 생각을 해낸 것이다. “만일 율법의 모든 부분을 정확하게 성취하지 않는 한, 율법에 규정된 의에 아무도 오르지 못하기 때문에, 그리고 모든 사람이 이같은 완전에 결코 미치지 못해 왔기 때문에, 누구든지 이같은 방식으로 구원을 얻으려고 애쓰는 것은 헛된 일이다. 그러므로 이스라엘이 율법의 의를 얻을 수 있을 것으로 기대하는 것은 아주 그릇된 것이다. 왜냐하면 우리 모두가 이 의를 얻을 가망이 전혀 없기 때문이다. 여기서 알아두어야 할 것은, 율법이 불가능한 조건 때문에 우리에게 아무런 쓸모가 없다는 것을 그가 어떻게 약속 자체에서 논증하고 있는가 하는 점이다. 행위에서 나는 의를 세우기 위하여 율법의 약속들을 인용하는 것은 헛된 일일 뿐이다. 우리가 그 약속들에서 구원을 결코 얻을 수가 없기 때문에 만일 그것들을 우리가 신뢰할 것 같으면, 틀림없이 저주가 임할 것이다. 공로를 입증하기 위해서 헛된 약속들을 붙잡는 것을 좋게 여기는 교황주의자들의 우둔함은 더욱 더 가증스럽다. 그들은 말하기를, ”하나님은 그를 경배하는 자들에게 생명을 헛되이 약속하지 않으셨다“고 한다. 그러나 그들은 한편으로, 생명의 약속이 주어진 것은 그들이 가지고 있는 범죄 의식으로 말미암아 그들 모두가 사망의 공포에 사로잡히고, 그래서 그들 자신의 필요에 의하여 어쩔 수 없이 그리스도에게로 도피하도록 하기 위함이라는 것을 알지 못하고 있다.",
    "isStart": true,
    "rangeKey": "45-10-5",
    "source": "칼빈 주석"
  },
  "45-10-6": {
    "start": "6",
    "end": "6",
    "text": "이 구절의 말씀은 다음과 같은 두 가지 이유로 인하여 독자에게 상당히 어려운 문제를 일으킬 수가 있다. 바울이 그 구절의 본래의 의미를 의곡시켰을 뿐만 아니라, 단어들은 다른 의미로 바꾸어 사용한 듯이 보인다. 뒤에 가서 단어들의 해석에 대해서는 생각하기로 하고, 우선 먼저 적용에 대해서 주목키로 하겠다. 본문의 말씀은 신명기 30:12에서 인용해 온 것인데, 거기 보면, 앞서의 인용구에서처럼, 모세가 율법의 교훈에 대해서 말하고 있다. 바울은 이 율법의 교훈을 복음의 약속들에게 적용하고 있는 것이다......그러므로 모세는 율법만을 말하고 있지 않고, 복음을 포함하고 있는 일반적인 하나님의 교훈전체를 말하고 있는 것이다. 율법의 말씀은, 그것이 복음에서 나는 믿음으로 말미암아 우리 속에 심어 넣기까지는, 저절로는 우리 심령 속에 단 한 마디도 거하지 않는다. 둘째로, 중생한 연후에도 율법의 말씀이 우리 속에 거하고 있는 것으로 말할 수가 없는 것은, 율법이 완전을 요구하고, 신자들 자신들마저도 이 완전에 이르려면 요원하기 때문이다. 그러나 복음의 말씀은, 비록 그것이 우리의 마음을 가득 채우지는 않을지라도, 우리 마음 속에 거하는 것은, 그것이 불완전하고 허물된 것을 사해 주는 용서를 제공해 주기 때문이다. 신명기 32장을 (또한 4장에서처럼)통하여 모세는 자기 백성에게 베풀어 주시는 하나님의 크신 자비를 힘써 찬미하고 있는데, 이는 하나님께서 그들을 친히 연단하시고 다스리셨기 때문이다. 모세의 이같은 찬미는 단지 율법에만 적용되었을 리가 만무하다. 모세가 거기서 율법의 규칙과 일치하는 삶을 살 것에 대해서 말하고 있다는 데에는 아무런 이의가 있을 수 없다. 왜냐하면 그가 중생케 하시는 영을 믿음으로 말미암는 값없는 의와 관련지어 놓고 있기 때문이다. 그러므로 그는 을이라는 것에서 갑이라는 것을 추론하고 있는 것인데, 이는 율법을 지키려면 그리스도를 믿는 믿음이 있어야 하기 때문이다. 또한 이 구절의 말씀이, 모세가 같은 장에서 조금 앞서 진술했던, “네 하나님이 여호와께서 네 마음에 할례를 베푸실 것이로되”(신30:6)라는 진리에 근거하고 있음이 확실하다. 그러므로 모세가 이 장절의 말씀에서 선한 행위를 다루고 있는 것으로 말하는 자들을 쉽게 반박할 수가 있다. 모세가 그같이 선한 행위에 대해서 언급하고 있는 것은 사실이다. 그러나 율법을 지키려면 그것의 근원이 되는 믿음에서 나는 의가 있어야 한다. 여기에는 전혀 비논리적인 것이 있지 않다는 것을 나는 주장하는 바이다.\n네 마음에 누가 하늘에 올라가겠느냐 하지 말라......\n모세가 ‘하늘’과 ‘음부’라는 단어를 사용한 것은, 인간들이 이르기에는 너무나 멀고 험한 처소들을 제시하기 위함이다. 바울은 이 단어들을 그리스도의 죽으심과 부활에다 적용시키고 있는데, 이는 마치 어떤 영적 비밀이 그것들 아래 숨어 있는 것처럼 말하고 있다......그러므로 바울은 모세가 말한 것을 한 마디 한 마디 그대로 반복하고 있는 것이 아니라, 간단하게 해설하여 인용하고 있는 것이다......그러면 이제 바울이 한 말씀을 간단히 설명해 보기로 하겠다. “우리의 구원이 보장되는 것은 다음과 같은 두 가지 사실에 근거한다. 즉, 생명이 우리를 위해 획득되어 있다는 것과 사망이 정복되었다는 것을 우리가 인식하는데 있다.” 그러므로 우리의 신앙이 복음이라는 말씀을 통하여 이 두가지 사실들에 의하여 확증되는 것은, 그리스도께서 죽으심으로 해서 사망을 삼키셨고, 다시 살아나심으로 해서 그가 그의 권능으로 생명을 얻으셨기 때문이라는 것을 바울이 우리에게 가르쳐 주고 있는 것이다. 그리스도의 죽으심과 부활이 주는 유익이 이제 복음으로 말미암아 우리에게 전달된다. 그러므로 더 이상 어떤 것을 우리가 구할 하등의 이유가 없는 것이다. 또한 믿음에서 나는 의만 있으면 우리가 구원을 얻는데 있어서 아주 충분하다는 것을 분명하게 드러내기 위해서, 이 두가지 요소들-이것들만이 우리가 구원을 얻는데 필요하다-이 그것 안에 포함되어 있다는 것을 바울은 우리에게 가르쳐 주고 있다. “누가 영원한 하늘의 생명의 기업이 우릴 위해 준비되어 있는지의 여부를 알고 있는가?”라고 말한 것과 같다. 그리고 “누가 음부에 내려가겠느냐?”라는 말씀은 “누가 영혼의 영원한 멸망이 육신의 죽음에 수반하는지의 여부를 알고 있는가?”를 의미한다. 이 같은 의심들이 믿음에서 나는 의로 말미암아 제거된다고 바울은 가르친다. 그런데 첫 번째 의심은 그리스도를 하늘에 모셔 내리려는 것이 되고, 또 하나의 다른 의심은 그를 다시 사망 가운데서 모셔 올리려는 것이 된다. 그리스도의 승천으로 말미암아 신자들-그리스도께서는 그들의 이름으로 그리고 그들을 위하여 승천하셨다-을 위하여 준비되어 있는 지의 여부를 의심하는 것은 그리스도를 하늘에서 모셔 내리려고 하는 것이나 거의 마찬가지이다. 마찬가지로, 그리스도께서는 우리를 지옥의 공포에서 건져내 주시기 위하여 그것을 당하셨기 때문에, 신자들이 아직도 이같은 불행을 당하게 되는지의 여부를 의심하는 것은 그리스도의 죽으심을 무효화시키는 것이요, 실로 그것을 부인하는 것이 된다.",
    "isStart": true,
    "rangeKey": "45-10-6",
    "source": "칼빈 주석"
  },
  "45-10-8": {
    "start": "8",
    "end": "8",
    "text": "바울이 이 말씀을 “믿음의 말씀”이라고 하는 것은 정당하다. 왜냐하면 율법의 교훈은 결코 양심을 고요하게 해주거나 평온하게 해주지 못하며, 양심을 만족시켜 줄 만한 것으로 충족시켜 주지 못하기 때문이다......“믿음의 말씀”은 환유법에 의하여 “약속의 말씀”, 즉 복음 자체를 대신하여 사용된 것인데, 이는 그것이 믿음과 관련이 있기 때문이다. 율법과 복음이 대조되어 있다는 것을 이해해야 한다. 이같이 구별하여 이해할 때, 율법이 행위를 요구하는 것처럼, 복음은 하나님의 은혜를 받기 위하여 다만 사람들이 믿음을 소유할 것을 요구하고 있다는 것을 추론할 수가 있다. “곧 우리가 전파하는”이라는 구문이 첨가되어 있는 것은 바울이 모세와 질적으로 다르다는 의심을 받지 않기 위해서이다. 바울은 복음 사역에 있어서 그와 모세 사이에 완전한 일치가 있었다는 것을 선포하고 있는데, 이는 모세 역시 신적 은혜에 대한 약속에서만 우리의 행복을 찾을 수 있다고 했기 때문이다.",
    "isStart": true,
    "rangeKey": "45-10-8",
    "source": "칼빈 주석"
  },
  "45-10-9": {
    "start": "9",
    "end": "9",
    "text": "주의 말씀은 그것이 임하는 곳에서는 어디에서나 열매를 맺어야 하는 것이다. 그런데 말씀을 우리가 시인(고백)하는 것은 입으로 말미암는 열매이다. \n‘믿음’앞에 ‘시인’이 나와 있는 것은 성경에 아주 흔히 있는 도치법이다. 마음에서 나오는 믿음이 순서상 먼저 나와 있고, 입으로 말미암는 시인-이 시인은 믿음에서 생겨난다-이 뒤따라 나왔더라면 어순이 더 좋았을 뻔하였다. 그러나 우리는 예수가 권능이 충분한 주이심을 우리의 입으로 참되게 시인하는 것이며, 그가 아버지로 말미암아 보내심을 받은 그분이시오, 우리에게 복음이 되시는 그 분이시라는 것을 인정하는 것이다.\n바울이 그리스도의 부활만을 명시하여 언급했다고 해서 그가 그리스도의 죽으심을 전혀 중요하게 여기지 않았던 것으로 생각해서는 안된다. 그가 그리스도의 부활만을 언급한 것은, 그리스도께서는 자기의 부활로 말미암아 우리의 구원의 전체 사역을 완성하셨기 때문이다. 우리가 하나님과 화목케 되는 속죄와 속상(贖償)이 비록 그리스도의 죽으심으로 말미암아 성취되기는 했지만, 죄와 사망이 사단을 이기는 이김은 그리스도의 부활로 말미암아 획득된 것이다. 또한 이 부활에서 의와 새 생명과 영생불멸의 소망이 나왔다. 이런 이유로 해서 그리스도의 부활만이 우리의 구원의 보장을 확증할 목적으로 우리 앞에 가끔 제시되는 것이다. 하지만 우리의 시선을 그의 죽으심에서 딴 데로 돌리기 위함이 아니다. 왜냐하면 부활은 그의 죽으심의 결과와 열매를 증거하고 있기 때문이다. 요약하자면 그리스도의 부활은 그의 죽으심을 포함하고 있는 것이다. 우리는 이 문제에 대해 6장에서 어느 정도 언급한 바 있다.\n더욱이나, 바울은 역사적 신앙만을 요구한 것이 아니고, 부활 자체 안에 그리스도께서 살아나신 의도를 포함시켜 높고 있다. 우리는 그리스도께서 다시 살아나신 목적을 기억해야 한다. 아버지께서 그를 부활하게 하신 의도는 우리 모두를 구원하여 생명 얻도록 하게 하는 것이었다. 비록 그리스도께서는 스스로 자기 생명을 되찾으실 능력을 가지고 계셨지만, 이 부활 사역은 일반적으로 성경에 성부 하나님께서 하시는 것으로 되어져 있다.",
    "isStart": true,
    "rangeKey": "45-10-9",
    "source": "칼빈 주석"
  },
  "45-10-10": {
    "start": "10",
    "end": "10",
    "text": "이 구절은 이신칭의를 이해하는 데 도움을 준다. 이 구절의 말씀은 복음으로 우리에게 제공된 하나님의 자비를 인식하여 받아들임으로 해서 우리가 의를 얻는 다는 것을 보여준다. 그러므로 하나님께서 그리스도 안에서 우리에게 은혜를 베푸신다는 것을 우리가 믿음으로 말미암아 우리는 의롭다함을 받는 것이다. 그러나 우리가 유의해야 할 것은, 믿음의 좌소가 머리에 있지 않고 마음에 있다는 점이다. 나는 여기서 믿음이 위치하고 있는 신체의 부분에 대하여 논하려는 것이 아니고, ‘마음’이라는 단어가 일반적으로 진지하고 신실한 감정을 의미하기 때문에, 믿음이란 단순한 개념이 아니고, 확고한 확신이라는 것을 주장하려는 것뿐이다.\n입으로 시인하여 구원에 이르느니라.\n바울은 앞에서 기회 있을 때마다 오직 믿음으로 말미암아 우리가 구원 얻는다는 것을 자주 선언하였다. 그렇게 해놓고서는 지금은 우리의 구원의 일부가 입으로 하는 시인(고백)에서 비롯되는 것으로 그가 말하고 있기 때문에 이상하게 생각될 수가 있는 것이다. 그러나 우리가 입으로 하는 시인이 우리의 구원의 원인이라고 결론지어서는 안된다. 바울이 원하는 것은 하나님이 어떻게 우리의 구원을 성취하시는가를 다만 보여주려는 데 있었다. 즉 하나님께서 우리의 마음속에 넣어주신 믿음을 입으로 고백함으로 해서 구원이 성취된다는 것을 보여주는 데 있었다. 사실, 그는 다만 참된 믿음의 본질을 가르쳐 주고 싶었던 것이다. 이 참된 믿음에서 고백이라고 하는 열매가 맺혀지게 된다. 그가 그렇게 가르쳐 주고자 한 것은 아무도 내용 없는 빈 껍데기 믿음을 갖지 않도록 하기 위함이었다. 참된 믿음은 하나님의 영광을 위하는 열심히 마음이 불붙음으로 해서 그 자체의 화염을 발해야 하는 것이다. 그리고 의롭다함을 받은 자들은 이미 구원을 받아 가지고 있다는 것이 확실하다. 그러므로 입으로 시인하여 구원에 이르게 된다고 하는 말은 마음으로 믿어 구원에 이른다고 하는 것과 같은 말이다. 우리가 보는 대로, 바울은 분명하게 구분하여 칭의의 원인은 믿음이라는 것을 밝혔고, 그리고 구원을 완성하는 데 무엇이 요구되는가를 또한 보여주었다. 아무도 입으로 고백(시인)함이 없이 마음으로 믿을 수가 없는 것이다. 신앙이 있는 곳에는 언제나 그 결과로써 필연적으로 입으로 하는 고백이 있게 된다. 그렇다고 해서 구원이 고백해서 비롯된다는 말이 아니다.\n오늘날 어떤 사람들은 마음의 내밀로 만족하는 까닭에, 입으로 하는 고백은 쓸데없는 것으로 간주하여 소홀하게 생각한다. 그리고는 가상적인 믿음을 크게 자랑한다. 그러나 그러한 자들은 그들이 바울에게 무슨 대답을 해주어야 할 것인가를 생각해 두어야 할 것이다. 화염도 없고 열도 없는 데도, 불이 있다고 주장하는 것은 아주 바보스런 일이 아닐 수 없다.\n성경에 이르되 누구든지 저를 믿는 자는 부끄러움을 당하지 아니하리라 하니 유대인이나 헬라인이나 차별이 없음이라 주께서 모든 사람의 주가 되사 저를 부른 모든 사람에게 부요하시도다 누구든지 주의 이름을 부르는 자는 구원을 얻으리라(11-13).",
    "isStart": true,
    "rangeKey": "45-10-10",
    "source": "칼빈 주석"
  },
  "45-10-12": {
    "start": "12",
    "end": "12",
    "text": "오직 확신만이 요구된다고 하면, 하나님의 자비가 임하는 곳에서는 어디에서나, 그 자비로 말미암아 구원에 이르게 되는 역사가 나타날 것이다.\n부요하시도다.\n\n이 단어가 여기에서는 능동적인 개념으로 사용되어, ‘자비하다’와 ‘은혜롭다’는 듯을 가지고 있다.\n그런즉 저희가 믿지 아니하는 이를 어찌 부르리요 듣지요 못한 이를 어찌 믿으리요 전파하는 자가 없이 어찌 들으리요 보내심을 받지 아니하였으면 어찌 전파하리요 기록된바 아름답도가 좋은 소식을 전하는 자들의 발이여 함과 같으니라 그러나 저희가 다 복음을 순종치 아니하였도다 이사야가 가로되 주여 우리의 전하는 바를 누가 믿었나이까 하였으니 그러므로 믿음은 들음에서 나며 들음은 그리스도의 말씀으로 말미암았느니라(14-17).\n\n더욱이나 믿음은 하나님의 말씀에서 생겨난다. 그러나 하나님의 말씀이 전해지는 곳은 어디에서나, 그것은 하나님의 특별하신 섭리와 작정에 의해서만 되어지는 것이다. 그러므로 부르는 곳에는 하나님을 믿음이 있고 (즉, 믿음이 있을 때 하나님을 부를 수가 있는 것이다). 믿음이 있는 곳에는, 그것은 말씀의 씨에 의하여 선행되었으며(즉, 믿음은 말씀의 씨에서 생겨난 것이다), 그리고 말씀이 전파되는 곳에는, 하나님의 부르심이 있다(즉, 하나님은 말씀 전파에 의하여 죄인들을 부르시는 것이다). 이같이 하나님의 부르심이 유효하게 열매를 맺는 경우 하나님의 자비가 분명하게 의심할 여지 없이 나타나 있는 것이다. 결국 하나님께서 자기의 구원에 참여할 수 있도록 허락하신 이방인들이 하나님의 나라에서 배제될 수 없다고 하는 결론이 나오게 된다. 왜냐하면 복음을 전하는 것이 이방인들 가운데서 믿음의 원인이 되는 것처럼, 하나님의 선교-하나님은 이 선교에 의하여 이 같은 방식으로 그들의 구원을 마련해 주시기를 기뻐하셨다-는 복음 전파의 원인이다.",
    "isStart": true,
    "rangeKey": "45-10-12",
    "source": "칼빈 주석"
  },
  "45-10-15": {
    "start": "15",
    "end": "15",
    "text": "바울이 의미하는 것은, 어떤 민족이 복음 전파를 받는 은혜를 입게 되면, 그것은 ‘하나님의 사랑의 결실’이요 ‘증거’라는 것이다. 하나님의 특별하신 섭리 가운데서 하나님이 일으켜 세우지 않은 복음 전파자란 아무도 없다. 그러므로 복음이 전파되는 그 민족을 하나님께서 찾아 가신다는 것이 확실하다. 그러나 바울이 개인의 소명에 대해서는 여기서 전혀 다루고 있지 않기 때문에, 그 문제를 상론할 필요는 없다. 여기서는 다음과 같은 사실을 염두에 두는 것만으로도 족하다. 즉, 복음은 구름에서 비가 떨어지듯 우연히 임하는 것이 아니라, 하나님이 보내신 곳에 사람들의 손을 빌어 전해지게 된다는 것이다.\n기록된 바 아름답도다 좋은 소식을 전하는 자들의 발이여 함과 같으니라.\n우리는 이 구절의 말씀을 다음과 같은 방식으로 우리가 지금 다루고 있는 주제에다 적용시켜야 한다. 주께서는 자기 백성에게 구원의 소망을 주시고자 할 때, 이 구원의 좋은 소식을 가지고 오는 자들의 발걸음을 크게 환호하여 맞이하신다. 그러므로 바로 이 진술에 의하여, 바울은 영생의 메시지를 우리에게 전달해 주는 사도적 직분이 말씀과 동등하게 소중하다는 것을 분명하게 밝혔다.",
    "isStart": true,
    "rangeKey": "45-10-15",
    "source": "칼빈 주석"
  },
  "45-10-16": {
    "start": "16",
    "end": "16",
    "text": "이사야가 왜 이의를 말이 났을 때 받아들여 두었는가 하는 이유를 알 수가 있다. 즉, 이는 말씀이 전파되는 곳에는 반드시 믿음이 뒤이어 따라오기 마련이라는 생각을 아무도 갖지 못하도록 하기 위함이었다. 그러나 이사야가 53장 1절의 하반부에서, “여호와의 손이 뉘게 나타났느뇨?”라고 덧붙여 말함으로써 그 이유를 밝혀 놓고 있다. 그가 한 이 말의 뜻은, 하나님께서 그의 성령의 빛에 의하여 우리 안에서 비춰 주실 때만이 말씀에서 유익을 얻는 다는 것이다. 이같이 내적 소명-이 내적 소명만이 선택받은 자들에게 유효하고 특유하다-은 사람들이 육성으로 부르는 소명과 구별된다. 이 말씀에 비추어 보건대, 구원에 대한 교훈이 보편적이기 때문에, 그리고 하나님께서 모든 사람들을 구별 없이 자신에게로 초대하기 때문에, 모든 사람들이 구별 없이 선택받는다고 주장하는 어떤 해석자들의 논증이 어리석다는 것이 분명하게 입증된다. 약속들이 가지고 있는 일반적인 성질 그것만으로 저절로 구원이 모든 사람들에게 일반적으로 주어지게 되는 것이 아니라, 오히려 이사야 선지자가 언급한 특별계시에 의할 것 같으면, 구원은 선택된 자에게 국한된다.",
    "isStart": true,
    "rangeKey": "45-10-16",
    "source": "칼빈 주석"
  },
  "45-10-17": {
    "start": "17",
    "end": "17",
    "text": "이 구절의 말씀은 말씀 전파의 효능에 관한 주목할 만한 구절인데, 이는 믿음이 복음 전파에 의하여 생겨난다고 바울이 선언하고 있기 때문이다......확실히 인간의 육성은 그것 자체의 힘으로는 영혼 깊숙이 파고 들수가 없다......신앙의 빛은 너무나도 고상한 성질의 것이기 때문에 사람으로서는 줄 수가 없다. 그러나 이같은 인간의 성질의 것이기 때문에 사람으로서는 줄 수가 없다. 그러나 이 같은 인간의 연약성들 때문에 하나님이 인간의 육성을 빌어서 효과적으로 역사하실 수 없다거나 우리 안에서 인간의 봉사로 말미암아 믿음을 창조하실 수 없게 되는 것은 아니다.\n한 가지 더 유의해 두어야 할 것은, 믿음에 유의한 기초는 하나님의 교훈뿐이라는 점이다. 바울은 믿음이 어떤 종류의 교훈에서든지 생겨난다고 말하지 않고, 하나님의 말씀에서만 생겨난다는 것을 명백하게 밝히고 있다......이로 말미암아 신앙을 말씀과 분리하여 생각하는 로마 가톨릭의 맹신의 망령이 파괴되게, 교회의 권위에 의하여 말씀이 지지를 받을 때까지는 말씀에 대한 신앙이 불확실한 상태로 남아 있게 된다고 하는 가증스런 불경한 교리가 여지없이 무너지고 만다.\n그러나 내가 말하노니 저희가 듣지 아니하였느뇨 그렇지 아니하다 그 소리가 온 땅에 퍼졌고 그 말씀이 땅끝까지 이르렀도다 하였느니라 그러나 내가 말하노니 이스라엘이 알지 못하였느뇨 먼저 모세가 이르되 내가 백성 아닌 자로써 너희를 시기나게 하여 미련한 백성으로써 너희를 노엽게 하리라 하였고 또한 이사야가 매우 담대하여 이르되 내가 구하지 아니하는 자들에게 찾은 바 되고 내게 문의하지 아니하는 자들에게 나타났노라 하였고 이스라엘을 대하여 가라사대 순종치 아니하고 거스려 말하는 백성에게 내가 종일 내 손을 벌렸노라 하셨느니라(18-21).",
    "isStart": true,
    "rangeKey": "45-10-17",
    "source": "칼빈 주석"
  },
  "45-10-19": {
    "start": "19",
    "end": "19",
    "text": "더욱이나, 생명의 시작과 기원은 신앙의 빛에서 생겨난다. 그러므로 신령한 존재는 새 창조에서 나오는 것이다. 이 같은 의미로 바울은 신자들을 하나님의 만드신 것으로 일컫고 있다. 신자들은 하나님을 통해서 그의 성령으로 말미암아 거듭나고 그의 형상을 따라 새롭게 되었다. ‘미련한’이라는 단어는, 하나님의 말씀을 떠나서는 인간의 모든 지혜가 단지 헛될 뿐이라는 것을 우리에게 가르쳐 준다.",
    "isStart": true,
    "rangeKey": "45-10-19",
    "source": "칼빈 주석"
  },
  "45-10-20": {
    "start": "20",
    "end": "20",
    "text": "그러므로 그는 다음과 같이 말씀하고 계신다. “이전에 나를 구하지 아니하고, 나의 이름을 무시하던 자들이 이제는 나를 찾았고”(이사야가 미래 시제 대신에 과거를 사용하고 있는 것은 예언의 확실성을 나타내기 위함이다), “나를 찾지 아니하던 자들이 그들의 소망과 바람을 넘어서 나를 찾았느니라”.\n어떤 유대인 선생들은 이 구절 전체를 그릇 해석하여, 하나님이 유대인들로 하여금 그들의 변절을 회개하고 돌아서게 하실 것을 그가 하속하셨다는 것을 의미한다고 했다. 그러나 하나님께서 이방인들에 대하여 말씀하고 계시다는 것이 아주 분명함은, 곧 이어서, “내 이름을 부르지 아니하던 나라에게 내가 여기 있노라, 내가 여기 있노라 하였노라”(사65:1하반절)는 말씀이 나와 있기 때문이다. 그러므로 전에는 외인이었던 사람들이 새로이 양자가 되어 하나님의 권속이 되리라는 것을 이사야 선지자가 예언하고 있다는 것은 의문의 여지가 전혀 없는 것이다. 그러므로 이 구절의 말씀은 이방인들의 부르심에 대한 것이다. 그러나 여기서 우리는 모든 신자들의 부르심에 대한 일반적인 유형을 볼 수가 있다. 여호와를 앞질러 행하는 사람은 아무도 없다. 우리는 모두 예외 없이, 비록 우리에게 하나님에 대한 아무런 지식도 없고, 그를 경배하고 싶은 마음도 전혀 없고, 그의 진리를 전혀 깨닫지 못하고 있을지라도, 하나님의 값없이 주시는 긍휼로 말미암아 사망의 깊은 웅덩이에서 건짐을 받는다.",
    "isStart": true,
    "rangeKey": "45-10-20",
    "source": "칼빈 주석"
  },
  "45-10-21": {
    "start": "21",
    "end": "21",
    "text": "“내 손을 벌렸노라”라는 표현은 아주 어세가 강하다. 하나님께서는 자기의 말씀의 사역자들을 통하여 우리의 구원을 확보하심에 있어서, 육신의 아버지가 자기의 아들을 그의 품에 정답게 안아 주려고 자기의 팔을 벌리는 것처럼, 우리를 향하여 자기의 손을 내밀어 벌리고 계신다. 그가 ‘종일’이라고 말하고 있는 것은, 유대인들을 위하시는 하나님의 끊임없는 사랑과 보살핌이 아무런 효과가 없기는 하지만, 하나님이 그들에게 자비를 베푸시다가 기진맥진하게 된 것을 아무도 이상하게 생각하지 않도록 하기 위함이다. 예레미야 7:13과 11:7에서도 같은 비유적인 표현을 찾아 볼 수가 있는데, 거기에 보면, 하나님께서 그들에게 경고하기 위해서 새벽부터 일어나셨다고 말씀되어 있다.\n그러므로 내가 말하노니 하나님이 자기 백성을 버리셨느뇨 그럴 수 없느니라 나도 이스라엘인이요 아브라함의 씨에서 난 자요 베냐민 지파라 하나님이 그 미리 아신 자기 백성을 버리지 아니하셨나니 너희가 성경이 엘리야를 가리켜 말한 것을 알지 못하느냐 저가 이스라엘을 하나님께 송사하되 주여 저희가 주의 선지자들을 죽였으며 주의 제단들을 헐어버렸고 나만 남았는데 내 목숨도 찾나이다 하니 저에게 하신 대답이 무엇이뇨 내가 나를 위하여 바알에게 무릎을 꿇지 아니한 사람 칠천을 남겨 두었다 하셨으니 그런즉 이와같이 이제도 은혜로 택하심을 따라 남은 자가 있느니라 만일 은혜로 된 것이면 행위로 말미암지 않음이니 그렇지 않으면 은혜가 은혜되지 못하느니라(1-6).",
    "isStart": true,
    "rangeKey": "45-10-21",
    "source": "칼빈 주석"
  },
  "45-11-1": {
    "start": "1",
    "end": "1",
    "text": "현안 문제는 질적으로 다른 것으로서, 조상들이 하나님께로부터 벌을 받아 마땅하였지만, 하나님께서 조상들과 전에 맺은 언약이 폐기되었는지 그 여부에 관한 것이다 인간의 불충실성으로 말미암아 언약이 파괴된다고 하는 생각은 어리석은 것이었다. 수양은 값없이 되어지고, 사람들에게가 아니라, 오직 하나님에게만 그 기초를 두고 있기 때문에, 그것을 무너뜨리려고 하는 의혹과 불신이 아무리 굉장하다고 할지라도, 그것이 흔들리거나 침해될 수 없다는 원리를 바울은 주장하고 있다. 또한 하나님의 진리와 선택이 인간의 공로에 좌우되는 것으로 생각되지 않도록 하기 위해서는, 이 난제가 해결되어야 하는 것이다.",
    "isStart": true,
    "rangeKey": "45-11-1",
    "source": "칼빈 주석"
  },
  "45-11-2": {
    "start": "2",
    "end": "2",
    "text": "바울의 대답은 부정적이요, 한정적이다. 만일 그 백성이 버림받았다는 것을 단연코 부인했었다고 하면, 그는 자가당착에 빠졌을 것이다. 그러나 그는 보삽하는 말을 끼어 넣어, 유대인들이 버림당한 것으로 말미암아 하나님의 약속이 무효화되는 것이 아니라는 것을 보여주고 있다. 이같이 그의 대답은 두 부분으로 나뉘어져 있다. 하나님께서는 자기의 언약의 신뢰성과는 정반대로 행하여, 아브라함의 씨 전체를 결코 버리신 것이 아니다. 그러나 그의 수양의 효과가 혈육의 모든 자녀들에게서 나타나지 않는 것은, 그의 은밀한 선택이 수양에 앞서기 때문이다. 이같이 유대인들이 일반적으로 버림을 당했다고 해서 몇몇 씨가 구원을 못받게 되는 것은 아니었다. 눈에 보이는 조직체로서의 유대 백성이 버림을 당하기는 했지만, 그리스도의 신령한 몸에 속한 회원은 아무도 버림당하지 않았던 것이다.\n할례가 모든 유대인들에게 하나님의 은혜의 통상적인 표적이었으므로, 그들이 하나님의 백성으로 간주되었어야 하지 않겠느냐고 물을 수 있다. 그러나 이에 대한 대답은 이렇다. 외적 소명 그 자체로서는 믿음이 없으면 아무런 효과가 없기 때문에, 믿지 아니하는 자들에게 한나님의 백성되는 영예가 제공되는 데도 그들이 그것을 거절하는 까닭에, 그 영예가 그들에게서 박탈되는 것은 당연하다는 것이다. 이같이 특별한 백성이 남아 있어서, 하나님은 자신이 불변하시다는 증거를 그들을 통해서 나타내 보이신다. 바울은 하나님의 불변성의 근원을 그의 은밀한 선택에서 찾고 있다. 바울이 여기서 말하고 있는 것은, 하나님께서 믿음에 대해서 갖고 계시는 관심에 관한 것이 아니고, 그가 미리 아신 백성을 버리지 않으신다는 자기의 결의를 하나님이 지키신다는 것에 대해 말하고 있다. \n내가 앞서 말한 바 있는, “미리 아신다”는 동사가 하나님께로 나와 오도록 되어 있는 각 개인의 성품을 그가 미리 보고 아시는 뜻에서 그저 한번 보시는 것을 의미하지 않고, 아직 태어나지도 않은 까닭에, 하나님의 은총을 받을 만한 행위도 할 수 없는 자들을 자기의 자녀들로 택하신 하나님의 선하신 뜻을 의미한다는 점을 다시 한 번 유의해야 할 것이다. 그러기에 바울이 갈라디아 교인들에게 말하기를, 그들이 하나님의 아신 바된 것은(갈4:9), 하나님께서 그들에게 그의 은총을 미리 베푸셔서 그들이 그리스도를 아는 데 이르도록 하기 위함이었기 때문이라고 하고 있다. 이제 우리가 알 수 있는 것은, 비록 일반 소명이 결실을 맺지 못할지라도, 하나님의 신실성은 결코 페하지 않으며 남은 자가 남아 있는 한 하나님은 자기 교회를 보존하신다는 점이다. 비록 하나님께서 모든 백성들을 차별 없이 자신에게로 초대하기로 하시지만, 그가 자기 자신의 백성인 줄로 아시고, 그의 아들(그리스도)에게 주신 자들이요, 또한 끝날까지 신실하게 그가 지켜주실 자들 외에는 하나님이 아무도 내적으로 소명하여 인도하지 않으신다.\n너희가 성경이 엘리야를 가리켜 말한 것을 알지 못하느냐?\n\n그러므로, 자기 나름대로 판단하여 교회를 평가하는 사람들은 오류를 범하고 있다 하겠다. 만일 성령의 빛을 듬뿍 부여받은 탁월한 선지자 엘리야도 자기 자신의 판단에 의하여 하나님의 백성의 수효를 헤아리고자 했을 때 이같이 오류를 범했다고 할 것 같으면, 우리 경우는 더욱 그렇지 않겠는가? 왜냐하면 우리의 영적 분별력은, 엘리야의 것과 비교하면, 무디기 짝이 없기 때문이다. 그러므로 이 점에 관하여 경솔한 결정을 내리지 말고, 오히려 교회가 우리의 육안에는 전혀 보이지 않을지라도, 하나님의 은밀한 섭리에 의하여 자라나고 있다는 이 진리를 우리의 마음 속에 새겨 두어야 할 것이다. 또한 우리가 기억해 두어야 할 것은, 자기 자신의 상식을 기준으로 하여 선택받은 자의 수효를 계산하는 자들은 우둔하고 교만하게 행세하고 있는 것이 된다는 점이다.",
    "isStart": true,
    "rangeKey": "45-11-2",
    "source": "칼빈 주석"
  },
  "45-11-4": {
    "start": "4",
    "end": "4",
    "text": "우리는 칠천이라고 하는 한정된 수를 무한정의 수로 해석할 수도 있다. 그러나 여호와께서 뜻하신 바는 큰 무리를 명기하려는 것이었음에 틀림없다. 그러므로 하나님의 은혜가 가장 통탄할 만한 상황 가운데서도 그처럼 크게 넘치는 까닭에, 우리가 육안으로 보지 못하는 경건을 소유한 모든 사람들을 경솔하게 마귀에게 속한 것으로 단정해서는 안된다. 또한 한편으로, 온 세계 도처에 아무리 불경건이 가득하고, 가공할 만한 혼돈이 사방에서 우리를 짓누른다고 할지라도, 많은 사람들을 위한 구원이 하나님의 날인하에 안전하게 남아 있다는 이 진리가 우리 속 깊은 곳에 새겨져 있도록 해야 한다. 그러나 대부분의 사람들이 하나님의 은밀한 감시로부터 자기들의 허물들을 감추려고 하듯이, 아무도 이같은 사실을 구실로 삼아 게으름을 핑계치 못하도록 하기 위해서는, 하나님을 믿는 신앙이 건전하고 더럽혀지지 않은 사람들만이 구원 받는 것으로 말씀되어 있다는 것을 다시 한번 살펴 볼 필요가 있다. 자기들의 몸을, 비록 겉으로만 행한 것일지라도, 우상을 섬기어 더럽히지 않은 사람들만이 건전하게 남아 있는 것이 된다. 본 구절의 저자는 마음의 순결성을 보전하는 것뿐만 아니라 그들의 몸을 부정이나 미신에 의해 더럽혀지지 않게 하는 것까지를 말하고 있는 것이다.",
    "isStart": true,
    "rangeKey": "45-11-4",
    "source": "칼빈 주석"
  },
  "45-11-6": {
    "start": "6",
    "end": "6",
    "text": "바울은 그의 진술을 서로 상반되는 것들을 비교시켜 부연하고 있다. 하나님의 은혜와 진술을 서로 상반되는 것들을 비교시켜 부연하고 있다. 하나님의 은혜와 행위에서 나는 공로는 서로 상반되기 때문에 만일 우리가 하나를 세우게 되면 다른 하나를 파기하게 된다. 그러기에, 선택을 논함에 있어서 행위를 참작하게 될 때에는, 공로와는 무관하게 베풀어 주시는 하나님의 자비-바울은 선택에 대해서 말할 때 이 자비를 크게 높인다-를 필시 가리우게 된다고 할 것 같으면, 하나님이 우리 안에서 미리 보시는 자격을 우리의 선택의 원인으로 간주하는 광신주의자들은 그들이 바울에게 무슨 대답을 해주어야 할 것인가를 생각해야 할 것이다. 우리가 참작하는 것이 과거의 행위이든지 아니면 미래의 행위이든지 간에, 은혜가 있는 곳에는 행위가 발 붙일 곳이 전혀 있을 수 없다고 하는 바울의 말이 늘 우리 귀에 쟁쟁하게 들리게 될 것이다. 바울은 여기서 우리가 하나님과 화목케 된 것 또는 우리의 구원의 수단이나 직접적인 원인에 대해서만 말하고 있지 않고, 한 계단 더 올라가서 왜 하나님이 창세 전에 어떤 사람들만을 선택하시고 다른 사람들은 간과하셨는가를 묻고 있다. 바울은 하나님께서 그 자신의 선하신 뜻 외에 다른 이유로 인하여 이 같은 구별을 하게 되신 것이 아니라고 진술하고, 행위를 조금이라도 인정하게 되면 그만큼 은혜를 감소시키는 것이 된다는 것을 주장하고 있다.\n이로 보건대 행위에 대한 예지를 선택과 혼동하는 것은 잘못이다. 만일 사람들에게 구원을 받을 만한 자격이 있는가 또는 없는가를 미리 하나님께서 아시고 그의 예지를 따라서, 어떤 사람은 선택하시고 다른 사람은 버리신다고 할 것 같으면, 행위에 대한 보상이 이미 정해진 것이 되며 하나님의 은혜가 유일한 지배권을 행사하지 않게 될 것이고, 다만 우리의 선택에서 반쪽만을 차지하게 될 것이다. 바울이 앞에서 아브라함의 칭의에 관하여 논증하기를, 보상이 지불되는 경우에는, 은혜가 값없이 주어지지 않는다고 했던 것처럼, 그는 이제 똑같은 근원에서 그의 논증을 끌어내어 진술하기를 하나님이 어떤 수의 사람들을 양자로 삼아 구원 얻게 하실 때 행위가 참작된다고 할 것 같으면, 그것은 당연히 지불되어야 하는 보상에 관한 문제이며, 따라서 구원은 값없이 주시는 선물이 아니게 되고 만다.\n바울은 여기서 선택에 대하여 말하고 있다. 그러나 그가 사용하고 있는 논법은 보편적인 것이기 때문에, 우리의 구원에 관한 전체 논증에 그것을 확대 적용시켜야 한다. 우리가 우리의 구원을 하나님의 탓으로 돌리는 때에는 언제든지, 행위에는 전혀 공로가 없다는 것을 우리가 말하고 있는 것으로 이해해야 한다. 그렇지 않으면, 우리가 은혜를 언급하는 때에는 언제든지, 우리가 행위로 말미암는 의를 파기하고 있는 것으로 믿어야 하는 것이다.\n그런즉 어떠하뇨 이스라엘이 구하는 그것을 얻지 못하고 오직 택하심을 입은 자가 얻었고 그 남은 자들은 완악하여졌느니라 기록된바 하나님이 오늘날까지 저희에게 혼미한 심령과 보지 못할 눈과 듣지 못할 귀를 주셨다 함과 같으니라 또 다윗이 가로되 저희 밥상이 올무와 덫과 거치는 것과 보응이 되게 하옵시고 저희 눈은 흐려 보지 못하고 저희 등은 항상 굽게 하옵소서 하였느니라(7-10).",
    "isStart": true,
    "rangeKey": "45-11-6",
    "source": "칼빈 주석"
  },
  "45-11-7": {
    "start": "7",
    "end": "7",
    "text": "똑같이 죄인된 자들을 그렇게도 엄청나게 구별되게 한 근원은 도대체 무엇인가? 오직 선택에 의해서만이 그 같은 구별이 생기게 된다는 것을 누가 여기서 알지 못할 것인가?......즉, 우리가 의를 얻게 된 유일한 이유는 ‘택하심’ 때문이라는 것을 바울이 제시하고자 한 것이다. 이는 마치 그가 말하기를 , 의를 얻으려고 애써도 공로를 의지하는 자들은 그것을 얻지 못하나, 공로와는 무관하게 베푸시는 하나님의 선택으로 말미암아 구원이 보장된 자들은 의를 얻게 된다고 한 것과도 같다. 하나님의 은혜로 말미암아 구원받은 남은 자를 전체 이스라엘과, 아니 그 백성 전부와 간략하게 바울이 비교하고 있다. 결론은 구원의 원인이 사람 안에 있지 아니하고, 다만 하나님의 선하신 뜻에 달려 있다는 것이다.\n그 남은 자들은 완악하여졌느니라.\n택하심을 입은 자들만이 하나님의 은혜로 말미암아 파멸에서 건짐을 받는 것처럼, 택함을 입지 않는 자들은 모두 필연적으로 무딘 상태로 남아 있게 되는 것이다. 유기된 자들에 관하여 바울이 말하고자 하는 바는, 그들이 당하는 파멸과 정죄가 그들이 하나님에게서 버림을 받은 사실에서 연유한다는 것이다.\n바울이 인용하고 있는 구절의 말씀들은 단순한 주문에서라기보다는 성경의 여러 부분에서 따왔다. 우리가 만일 그것들을 그것들의 문맥에서 면밀하게 살펴볼 것 같으면, 바울이 의도한 것과는 모순되어 보인다. 각 구절이 의미하고 있는 것에 의하면, 마음이 무디어지고 완악해진 것이 징계로 간주되어 있다. 하나님께서는 경건치 못한 자들에 의하여 이미 행하여진 사악한 행위들을 이같이 징계하여 벌하신다. 그러나 바울이 여기서 입증하고 하는 것은, 본래 사악한 자들이 마음이 무디어지게 되는 것이 아니고, 창세 전에 하나님에 의하여 버림을 받은 자들이 무디어져 있다는 것이다.\n우리는 이 난제를 간단히 다음과 같이 해결할 수 있다. 하나님께 버림을 받은 때 우리의 본성이 완악해진 그것이 그의 진노를 불러 일으키는 불경건의 근원이다. 그러므로 바울은 영원한 유기에 대해서 말할 때에, 열매가 그 나무에서 또는 강이 그 수원에서 나오는 것처럼, 유기에서 연유하는 결과들을 의도적으로 언급하였다. 경건치 않은 자들은 하나님의 의로운 심판에 의해 그들의 죄로 인하여 벌을 받아 심령이 무디어진 것이다. 그러나 만일 우리가 그들의 파멸의 근원을 살펴볼 것 같으면 그들이 하나님에 의하여 저주를 받은 까닭에, 그들의 모든 언행심사로 말미암아 그들이 당하게 되는 저주만이 있다고 결론지어야 할 것이다. 사실, 영원한 유기의 원인이 우리에게 감취어져 있어서, 하나님의 측량할 수 없는 계획을 대할 때 우리는 놀랄 수 밖에 없는데, 이것은 바로 바울의 결론이기도 하다. 그러므로, 아담이 타락하기 전에 온 인류에게 가장 지선의 것이라고 하나님이 생각하신 것을 그가 자유롭게 결정하지 않으신 것 마냥, 우리에게는 알리워져 있지 않고 숨겨져 있는 이 제일의 원인을 다른 외관상의 직접적인 원인들 밑에 가리워 놓으려고 하는 것은 어리석은 짓이다. 그것이 어리석은 짓인 것은, 하나님께서 인류의 더럽고 부패한 씨를 정죄하고 있기 때문이며, 또한 그들의 죄로 인하여 받아 마땅한 보상을 하나님이 개인들에게 갚아 주시기 때문이다.",
    "isStart": true,
    "rangeKey": "45-11-7",
    "source": "칼빈 주석"
  },
  "45-11-8": {
    "start": "8",
    "end": "8",
    "text": "바울은 여기서 선지자 이사야가 사용한 어순을 반복하여 말하지 않고, 다만 하나님이 그들에게 혼미한 심령을 주심으로써 그들이 보지도 못하고 듣지도 못하는 상태에 있다고 하는 결론만을 그에게서 취하고 있는 것이다. 이사야 선지자는 사실 백성들의 마음을 완악하게 하라는 명령을 받았었다. 그러나 바울은 그 예언의 말씀의 핵심을 찔러 진술하기를, 사람들이 이 같은 우둔함에 내어 버려졌을 때 모든 감각이 완전 마비됨으로써, 그들이 신랄하게 진리를 대적하는 것이라고 하고 있다......그는 선언하기를, 유기된 자들은 하나님의 은밀한 심판에 의하여 그들의 마음이 혼미해져 버린 까닭에, 몹시 놀란 상태에 있게 되어 전혀 의견을 세울 능력이 없다고 했다. ‘보지 못할 눈’이라는 표현은 그들의 감각이 무디어져 있다는 것을 의미한다.\n이 예언의 말씀이 이미 오래 전에 성취되었기 때문에, 그것을 복음 시대에 적용하는 것은 어리석다고 하는 이의를 제기하지 못하도록 바울은 ‘오늘날까지’라는 말을 첨부하고 있다.",
    "isStart": true,
    "rangeKey": "45-11-8",
    "source": "칼빈 주석"
  },
  "45-11-9": {
    "start": "9",
    "end": "9",
    "text": "그러므로 이 저주가 그리스도의 모든 원수들에게 임함으로써, 그들의 음식은 변하여 독물이 될 것이기 때문에(복음이 그리스도의 원수들에게는 사망에서 사망에 이르게 하는 것이 되는 것처럼), 하나님의 은혜를 겸손하게 그리고 떨리는 마음으로 받아야 하는 것이다.\n그러므로 내가 말하노니 저희가 넘어지기까지 실족하였느뇨 그럴 수 없느니라 저희의 넘어짐으로 구원이 이방인에게 이르러 이스라엘로 시기나게 함이니라 저희의 넘어짐이 세상의 부요함이 되거든 하물며 저희의 충만함이리요 내가 이방인인 너희에게 말하노라 내가 이방인의 사도인만큼 내 직분을 영광스럽게 여기노니 이는 곧 내 골육을 아무쪼록 시기케 하여 저희 중에서 얼마를 구원하려 함이라 저희를 버리는 것이 세상의 화목이 되거든 그 받아들이는 것이 죽은 자 가운데서 사는 것이 아니면 무엇이리요(11-15).",
    "isStart": true,
    "rangeKey": "45-11-9",
    "source": "칼빈 주석"
  },
  "45-11-11": {
    "start": "11",
    "end": "11",
    "text": "사도 바울이 한번은 유대 민족 전체에 대해서, 그리고 다른 때에는 개인들에 대해서 말하고 있는 것을 유의하여 관찰하지 않으면, 그의 이 논증을 이해하는 데 있어서 크게 당황하게 된다.",
    "isStart": true,
    "rangeKey": "45-11-11",
    "source": "칼빈 주석"
  },
  "45-11-15": {
    "start": "15",
    "end": "15",
    "text": "그러므로 하나님이 사망에서 생명을 어두움에서 빛을 신기하게 나오게 하셨기 때문에, 실질적으로는 죽은 것이나 다름없는 백성이 부활하게 되면 그로 말미암아 이방인들이 생명에 이르게 되리라는 것을 우리가 더욱 확실하게 기대할 수 있다고 바울은 추론하고 있다......여기에 언급되어 있는 부활(사는 것)은 우리가 사망의 나라에서 생명의 나라로 옮겨가는 행위를 의미한다.\n제사하는 처음 익은 곡식 가루가 거룩한 즉 떡덩이도 그러하고 뿌리가 거룩한즉 가지도 그러하니라 또 한가지 얼마가 꺽여졌는데 돌감람나무인 네가 그들 중에 접붙임이 되어 참감람나무 뿌리의 진액을 함께 받는 자 되었은즉 그 가지들을 향하여 자긍하지 말라 자긍할지라도 네가 뿌리를 보전하는 것이 아니요 뿌리가 너를 보전하는 것이니라 그러면 네 말이 가지들이 꺾이운 것은 나로 접붙임을 받게 하려 함이라 하리니 옳도다 저희는 믿지 아니하므로 꺾이우고 너는 믿음으로 섰느니라 높은 마음을 품지 말고 도리어 두려워하라 하나님이 원 가지들도 아끼지 아니하셨은즉 너도 아끼지 아니하시리라(16-21).",
    "isStart": true,
    "rangeKey": "45-11-15",
    "source": "칼빈 주석"
  },
  "45-11-16": {
    "start": "16",
    "end": "16",
    "text": "여기서 기억할 것은, 이같이 비교할 때에 바울이 민족과 민족을 대조하고 있고, 사람과 사람을 대조하고 있지 않다는 점이다. \n그러므로 우리가 그들을 비교할 것 같으면, 그들이 다 아담의 후손들이기 때문에 동등하다는 것을 발견케 될 것이다. 유일한 차이점이라고는, 유대인들이 이방인들로부터 구별되었던 것은, 그들이 여호와께 특별히 속한 백성이 되기 위함이었다는 점이 있을 뿐이다.\n그러므로 유대인들은 이방인들과는 달리 거룩한 언약에 의하여 성별되어 있었고 또한 특별한 영광을 덧입고 있었다. 그러나 하나님께서 그 당시 이방인들의 경우는 귀하게 여기지를 않으셨던 것이다. 그러나 언약이 그 시기에는 거의 효력을 발생하고 있는 것 같지 않았기 때문에, 바울은 아브라함과 족장들을 우리로 하여금 되생각하도록 하고 있다. 그들의 경우는 하나님의 축복이 실속 없는 것이거나 효력 없는 것이 결코 아니었음이 확실하였다. 그러므로 유전적인 거룩이 족장들에게서 그들의 모든 후손들에게로 이어져 내려왔다고 바울은 결론짓고 있다. 그러나 만일 바울이 약속을 고려해 넣었었다기보다, 사람들만을 주제로하여 논하고 있었다고 할 것 같으면, 그의 이같은 결론은 정당한 것이 아니었을 것이다. 아버지가 의롭다고 해서, 그가 자기의 정직성을 자기 아들에게 직접 전달시켜 주지는 못한다. 그러나 여호와께서 아브라함의 후손도 거룩케 되리라는 조건으로 그를 성별하셨고, 따라서 아브라함 개인에게 뿐만 아니라 그의 전체 후손에게까지 거룩성을 허락케 주셨기 때문에, 이 같은 사실에 근거해서 모든 유대인들인 그들의 조상 아브라함에게서 성별되었었다고 바울이 논증하는 것은 정당하다.\n이 견해를 확증하기 위해서 바울은 두 가지의 은유를 소개하고 있는데, 한 가지는 제사법에서, 다른 하나는 자연의 법칙에서 취해 온 것들이다. 제물로 드려진 처음 익은 곡식 가루는 전체 떡덩이를 성별시켜 주었다. 이와 마찬가지로 나무의 즙액은 뿌리에서 가지에로 퍼져 나간다. 떡덩이가 처음 익은 곡식 가루에 대해서 또는 가지들이 뿌리에 대해서 가지고 있는 것과 똑같은 관계성을 후손들이 그들의 부모들에 대하여 가지고 있는 것과 똑같은 관계성을 후손들이 그들의 부모들에 대하여 가지고 있는 것이다. 그러므로 유대인들이 그들의 조상에게서 성별되어 있다는 하는 것은 이상할 것이 없다.\n여기서 거룩이 유대 민족의 영적 고귀성을 단지 의미하는 것으로 이해하면 무난할 것이다. 그같은 영적 고귀성은 그들의 본성에 본래적으로 있었던 것이 아니고, 언약에서 비롯되었던 것이다. 유대인들이 본성적으로 거룩하다고 하는 것이 어느 정도는 사실임을 인정한다. 왜냐하면 그들이 하나님의 자녀가 되는 것이 유전적이기 때문이다. 그러나 나는 지금 여기서 우리의 최초의 본성으로 인하여 아담 안에서 저주를 받은 것이다. 그러므로 선민의 고귀성을 초자연적 특권이라고 말해서 좋을 줄로 안다.",
    "isStart": true,
    "rangeKey": "45-11-16",
    "source": "칼빈 주석"
  },
  "45-11-19": {
    "start": "19",
    "end": "19",
    "text": "바울은 이방인들에게서 그들이 자신들을 위하여 내세울 수 있었던 모든 구실들을 예증하고 있다. 이 같은 구실들은 그들에게 교만을 넣어 주기보다는 겸손케 하는 것들이었다. 만일 유대인들이 그들의 불신앙 때문에 꺽이었고, 이방인들이 믿음으로 말미암아 접붙임 받았다고 할 것 같으면, 그들은 의당 하나님의 은혜를 생각해 내야 하는 것이며, 그리하여 자신을 낮추고 순복하는 입장에 있어야 하는 것이다. 믿음으로 말미암아 생겨나는 열매는 우리 안에서 겸손과 두려움을 맺는 것이다. 그러나 이것은 믿음의 확신과 반대되는 공포를 의미하지 않는다. 바울은 우리의 믿음이 확신과 의심 사이에서 갈팡질팡하기를 원치 않았으며, 더욱 우리가 걱정하거나 안절부절하는 것을 원치 않았다.\n그렇다면 이 두려움의 본질은 어떤 것일까? 여호와께서는 우리로 하여금 두 가지 것을 생각토록 하신다. 이로 말미암아 우리에게는 이중 상태의 마음이 생겨나게 된다. 여호와께서는 우리가 우리의 본성의 비참한 상태를 늘 염두에 두기를 바라고 계신다. 그런데 이로 말미암아 오직 두려움, 권태, 근심, 그리고 절망이 결과될 수 밖에 없는 것이다. 그리하여 우리가 마침내 그에게 부르짖게 되도록 완전히 낮아지고 상한 마음을 갖게 되는 것은 참으로 우리에게 유익이 된다. 그러나 자아성찰을 통해서 얻어지는 이 두려움으로 말미암아 우리의 마음이 하나님의 선하심을 의지하지 못하거나 평안하지 못하는 것은 아니다. 또한 이 권태로 말미암아 우리가 하나님 안에서 충만한 위로를 누리지 못하게 되거나, 또는 이 근심과 절망으로 말미암아 그 안에서 확실한 기쁨과 소망을 얻지 못하게 되는 것도 아니다. 그러므로 바울이 말하는 이 두려움은 교만하여 경멸하는 마음을 바로잡아 주는 수단인 것이다. 왜냐하면 모든 사람들이 넘게 행세하고, 무뚝뚝한가 하면, 마침내는 다른 사람들에 대해 거만하고 무례하게 되는 것처럼, 우리의 마음이 교만과 자긍으로 들떠있지 않도록 두려워하는 마음을 가져야 하기 때문이다. \n바울은 이방인들에게 그들이 아낌을 받지 못하는 일이 없도록 주의하라고 권고하고 있다. 이로 보건대 그는 우리의 구원에 관하여 다소 의심을 제기하고 있는 것이 보인다. 하지만 이 권고의 말씀은 육신을 억제하는 것-이 육신적인 요소는 하나님의 자녀들에게도 언제나 도사리고 있다-을 가리키고 있기 때문에, 결코 믿음의 확실성을 감소시키지 않는다. 우리는 내가 앞서 진술했던 것, 즉, 바울의 말은 개인들에 대한 것이라기 보다는 이방인 전체를 뭉뚱그려 가리키고 있다는 것을 특별히 명심해 두어야 한다. 이방인들 가운데는 믿음을 가지고 있다기보다는 말로만 그것을 고백하면서, 까닭없이 교만하여져 있는 사람들이 많이 있을 수가 있었다. 이러한 사람들 때문에 이방인들이 꺾여질 것이라고 바울은 경고하고 있는 것인데, 우리가 뒤에 가서 다시 알게 될 것이지만, 이유 없이 그렇게 경고한 것이 아니다.",
    "isStart": true,
    "rangeKey": "45-11-19",
    "source": "칼빈 주석"
  },
  "45-11-21": {
    "start": "21",
    "end": "21",
    "text": "이 말씀은 모든 오만을 억제하기 위한 가장 강력한 논증이다. 우리가 유대인들의 버림당한 것을 생각할 때 두렵고 떨리는 마음을 갖지 아니하여서는 안된다. 그들이 파멸되게 한 가지 요인은 그들이 얻은 고상한 품위를 경시함으로 말미암은 하나님의 심판을 그들이 멸시한 데 있었다. 그들은 비록 원가지들이었지만, 아낌을 받지 못했다. 그렇다면 만일 우리가 지나치게 교만하여 무례하게 될 경우, 돌감람나무 가지들인 우리들은 어떻게 될 것인가? 이 같은 점을 깊이 생각할 것 같으면 우리는 우리 자신을 신뢰하지 않고, 아주 대담하고도 끈질지게 하나님의 선하심을 붙들게 되는 것이다.\n이로 미루어 보아 바울이 일반적으로 이방인들 전체를 뭉뚱그려 말하고 있다는 것이 더욱 분명하게 입증된다. 왜냐하면 바울이 언급하고 있는 ‘꺽어 내는 것’은 개인들에게 적용될 수가 없었기 때문이다. 개인의 선택의 경우 그것이 변경될 수 없는 까닭은, 하나님의 영원한 계획에 그것이 기초하고 있기 때문이다. 그래서 바울은 이방인들에게 선언하기를, 만일 그들이 유대인들을 모욕할 것 같으면, 하나님께서는 그가 버리셨던 옛 백성을 다시금 자신과 화목하게 하실 것이기 때문에, 이방인들이 그들의 교만을 인하여 대가를 지불하게 될 것이라고 한 것이라고 한 것이다.\n그러므로 하나님의 인자와 엄위를 보라 넘어지는 자들에게는 엄위가 있으니 너희가 만일 하나님의 인자에 저하면 그 인자가 너희에게 있으리라 그렇지 않으면 너도 찍히는 바 되리라 저희도 믿지 아니하는데 거하지 아니하면 접붙임을 얻으리니 이는 저희를 접붙이실 능력이 하나님께 있음이라 네가 원 돌감람나무에서 찍힘을 받고 본성을 거스려 좋은 감람나무에 접붙임을 얻었은즉 원가지인 이 사람들이야 얼마나 더 자기 감람나무에 접붙이심을 얻으랴(21-24).",
    "isStart": true,
    "rangeKey": "45-11-21",
    "source": "칼빈 주석"
  },
  "45-11-22": {
    "start": "22",
    "end": "22",
    "text": "바울은 경건한 자들을 각기 따로 떼어서(우리가 앞에서 말한 것처럼)말하지 않고, 이방인들과 유대인들을 비교하고 있다......바울은 “너희가 만일 하나님의 인자에 거하면”이라는 조건을 첨부하고 있는데, 이는 그가 택함을 받은 개인들에 대해서가 아니라, 전체에 대해서 뭉뚱그려 논증하고 있기 때문이다. 누구든지 하나님의 자비를 악용하는 때에는 즉시, 그에게 베풀어진 긍휼이 박탈되어 마땅하다는 것을 나는 인정한다. 그러나 경건한 자들 중 아무에 대해서든지, 하나님의 긍휼 안에 그가 계속 거해야 한다는 것을 조건으로 해서, 하나님이 그를 택하실 때 그에게 긍휼을 베푸셨다고 말하는 것은 옳지 못하다. 신앙의 견인-이 견인으로 말미암아 하나님의 은혜의 효과가 우리 안에서 완성된다-은 선택 자체에서 비롯되는 것이다.\n그렇지 않으면 너도 찍히는바 되리라......\n\n하나님의 선택으로 말미암아 접붙임을 받아 영생의 소망을 갖게 된 것으로 바울이 앞에서 인정했던 자들을 그가 어떤 의미에서 찍히는 바 되리라고 경고하고 있는가를 우리는 이제 이해할 수가 있다. 우선 이같은 일이 택한 백성에게는 일어날 리가 없지만, 그들에게 이 같은 경고가 필요한 것은, 육신의 교만을 꺾기 위함에서이다. 사실상 육신의 교만은 그들의 구원에 대립되는 것이기 때문에, 정죄받는 것을 두려워하는 나머지 공포에 질려 육신의 교만이 꺾여져야 하는 것이다. 그러므로 그리스도인들이 믿음으로 말미암아 비추임을 받게 되면, 하나님의 부르심에는 후회함이 없다는 것을 확신하게 된다. 그러나 하나님의 은혜를 제 멋대로 거부하는 육신의 요소를 그들이 지니고 있는 한, 그들은 “너희가 찍히지 않도록 주의하라”는 이 말씀에 의하여 겸허를 배워야 한다.\n그러나 내가 언급한 바 있듯이, 바울이 여기서 각 개인의 특별한 선택을 논하고 있지 않고, 이방인들과 유대인들을 대립시켜 놓고 있다는 점을 염두에 두어야 한다. 그러므로, 바울은 택함 받은 자들에게 말하고 있는 것이 아니고, 유대인들을 대신하게 되었다고 그릇되게 자랑한 자들에게 말하고 있는 것이다. 그는 이방인들에게 말을 하고 있는 한편, 공통되는 온몸(교회)에게 말하고 있다. 이들 가운데는 이름뿐인 신자들과 그리스도인의 지체들이 많이 있었다.\n형제들아 너희가 스스로 지혜 있다 함을 면키 위하여 이 비밀을 너희가 모르기를 내가 원치 아니하노니 이 비밀은 이방인의 충만한 수가 들어오기까지 이스라엘의 더러는 완악하게 된 것이라 그리하여 온 이스라엘이 구원을 얻으리라 기록된바 구원자가 시온에서 오사 야곱에게서 경건치 않은 것을 돌이키시겠고 내가 저희 죄를 없이 할 때에 저희에게 이루어질 내 언약이 이것이라 함과 같으니라(25-27).",
    "isStart": true,
    "rangeKey": "45-11-22",
    "source": "칼빈 주석"
  },
  "45-11-26": {
    "start": "26",
    "end": "26",
    "text": "많은 사람들은 이 구절의 말씀을 유대 백성에게 다시금 종교가 회복되게 되어 있는 것으로 바울이 말하고 있었던 것처럼 해석한다. 그러나 나는 ‘이스라엘’이라는 단어를 넓은 의미로 해석하여 하나님의 모든 백성을 일컫는 것으로 보고 싶다. 그러므로 본문의 말씀은 다음과 같은 의미로 해석될 수 있다. “이방인들의 충만한 수가 들어왔을 때, 유대인들 또한 동시에 그들의 변절을 돌이켜 믿고 순종하게 될 것이다. 이렇게 해서 하나님의 온 이스라엘-이 온 이스라엘을 이방인들과 유대인들에게서 모아지는 것임에 틀림없다-의 구원이 완성될 것이다. 그렇지만 유대 백성은 하나님의 집에서 맏아들이기 때문에, 첫 자리를 차지하도록 되어 있다”. 이같은 해석이 더욱 적합하다고 내가 생각한 것은, 바울이 여기서 그리스도의 왕국의 완성(완료)을 지적하고자 했기 때문이다. 그리스도의 왕국은 결코 유대인들에게만 국한되지 않으며, 온 세상을 포함한다. 마찬가지로, 갈 6:16에서도, 바울은 이방인들과 유대인들로 동등하게 구성되어 있던 교회를 하나님의 이스라엘이라고 일컫고 있다. 바울은 이같이 사방에서 끌어다 모은 백성을 신앙에서 변절했던 아브라함의 육신의 자녀들과 대립시켜 놓는 것이다...... 더욱이나, 이 예언의 말씀에서 구속이 하나님의 영적 백성들-그들 가운데 이방인들도 포함되어 있다-에게 약속되어 있으나, 유대인들이 맏아들이기 때문에, 선지자가 선포한 말씀이 특별히 그들에게서 성취되는 것이 필요하였다. 성경에서 하나님의 모든 백성을 이스라엘들이라고 일컫고 있는 사실은 그 민족의 탁월성에 기인한다. 하나님은 다른 민족들보다 이스라엘 민족을 더 좋아하셨다. 이사야 선지자는 구속하실 분이 시온에 오실텐데, 이는 그가 옛 언약을 고려하신 때문이라고 진술하고 있다. 또한 그는 덧붙여 말하기를, 자기의 죄과를 회개한 사람들은 야곱 중에서 구속함을 얻으리라고 했다. 이 말씀들을 볼 것 같으면 하나님께서 자신을 위하여 씨(남은 자)를 남겨 두신 것이 분명하다. 그러므로 하나님의 구속은 그의 특별히 택한 백성에게서 유효하게 되는 것이다......바울의 주장은, 언약을 파기한 변절한 백성을 화목케 하는 것이 그리스도의 특별한 직분이기 때문에, 다음과 같은 한가지 사실, 즉 변절한 백성이 모두 다같이 멸망하지 않도록, 얼마간의 회심이 틀림없이 기대되도록 되어 있었다는 것을 고려하는 것으로 충분하다는 것이었다.",
    "isStart": true,
    "rangeKey": "45-11-26",
    "source": "칼빈 주석"
  },
  "45-11-27": {
    "start": "27",
    "end": "27",
    "text": "사실 유대 백성의 회심에 관한 그의 진술들은 믿기 어려운 것으로 보였을 것이다. 왜냐하면 그 백성은 너무나 고집이 세고 완악했기 때문이다. 그래서 바울은 새 언약이 저희 죄를 거저 사해 주시는 데에 있었다는 것을 선언하여 이 난관을 제거하고 있다. 우리가 선지자의 말씀에서 결론지을 수 있는 것은, 하나님께서 자기의 변절한 백성을 다루심에 있어서, 그들의 다른 죄들뿐만 아니라, 반역죄까지를 사하시리라는 점이다.\n복음으로 하면 저희가 너희를 인하여 원수된 자요 택하심으로 하면 조상들을 인하여 사랑을 입은 자라 하나님의 은사와 부르심에는 후회하심이 없느니라 너희가 전에 하나님께 순종치 아니하더니 이스라엘에 순종치 아니함으로 이제 긍휼을 입었느니라 이와 같이 이 사람들이 순종치 아니하니 이는 너희에게 베푸시는 긍휼로 이제 저희도 긍휼을 얻게 하려 하심이니라 하나님이 모든 사람을 순종치 아니하는 가운데 두심은 모든 사람에게 긍휼을 베풀려 하심이로다(28-32).",
    "isStart": true,
    "rangeKey": "45-11-27",
    "source": "칼빈 주석"
  },
  "45-11-28": {
    "start": "28",
    "end": "28",
    "text": "유대인들이 악랄한 특징을 가지고 있다고 해서 그것 때문에 이방인들에게 멸시를 받을 수가 없다는 것을 바울은 밝히고 있다.\n그들의 으뜸가는 죄악은 불신앙이었다. 그래서 그들은 하나님의 섭리로 말미암아 잠시동안 완악하게 되었었는데, 이는 복음이 이방인들에게 이르는 길이 열리도록 하기 위함이었다고 바울은 말한다. 그러나 유대인들이 하나님의 은혜에서 영구히 제외된 것은 아니다. 그래서, 그들이 복음 때문에 당분간 하나님을 떠나 있게 된 것은, 이전에 그들에게 허용되었었던 구원이 같은 방법으로 이방인들에게 이르게 하기 위함이었다는 것을 바울이 인정하고 있는 것이다. 그러나 하나님은 그가 유대인의 조상들과 맺으셨던 언약을 잊지 않고 계셨다. 그 언약으로 말미암아 하나님께서는 자기의 영원한 계획에 의하여 그의 사랑을 가지고 그 민족을 용납하셨었다는 것을 확증하셨다. 바울은 하나님의 부르심의 은혜는 헛될 리가 없다고 단언하여 이 사실을 확증하고 있다. 이것이 다음 구절의 말씀의 의미이다.",
    "isStart": true,
    "rangeKey": "45-11-28",
    "source": "칼빈 주석"
  },
  "45-11-29": {
    "start": "29",
    "end": "29",
    "text": "‘은사’와 ‘부르심’이란 ‘부르심의 은혜’를 의미한다. 이것은 하나님께서 아브라함의 씨를 그의 언약 가운데로 받아들였던 그 부르심으로만 이해되어야 하며, 여타의 다른 부르심으로 이해되어서는 안된다......우리가 기억해야 할 것은, 바울이 어떤 개인의 개별적인 선택을 지금 다루고 있는 것이 아니라, 어떤 전체 민족의 일반 수양을 다루고 있다는 점이다. 그 일반 수양은 외관상으로는 잠시 폐기되어 버렸던 것처럼 보였을지 모르나, 뿌리째 찍혀 버렸던 것은 아니었다. 유대인들이 그들의 특권과 그들에게 약속된 구원을 상실했었기 때문에, 남은 자의 대한 소망이 없어지지 않도록 하기 위해서 바울은 주장하기르, 하나님께서 전에 자비를 베풀어 자기를 위하여 그들을 특별한 민족으로 선택해 주셨던 하나님의 그 계획이 지금도 확고하니 불변하다고 했다. 그러므로 하나님께서 “내가 너와 네 후손의 하나님이 되리라”(창17:7)는 말씀으로 아브라함과 맺으신 언약을 그가 결코 파기하실 수가 없다고 하면, 그는 유대 민족에게서 그의 자비를 전적으로 거두셨을 리 없다.\n바울은 복음과 선택 사이에 어떤 불일치라도 있기나 한 것처럼, 복음을 선택과 대립시키고 있지 않다. 이는 하나님께서는 그가 택하신 자들을 부르시기 때문이다. 그러나 세상이 기대한 것과는 달리 복음이 이방인들에게 전파되었기 때문에, 바울이 유대인들을 택하신 바 그 옛 선택과 이 부르심의 은혜를 비교하고 있는 것은 당연한 것이다. 그 유대인들에 대한 선택은 오랜 세대 전에 계시되었었다. 그러므로 선택의 명칭의 기원은 옛날로 거슬러 올라가는 것이다. 왜냐하면 하나님께서 세상의 나머지 백성들을 간과하시고 한 백성만을 자기를 위하여 택하셨기 때문이다.\n“바울이 조상들을 인하여”라고 말하고 있는 것은, 그들이 사랑 받을 만한 어떤 이유가 있었기 때문이 아니라, “너의 하나님 그리고 너의 후손의 하나님”이라는 언약의 형식을 따라서, 하나님의 은혜가 그들에게서부터 그들의 자손들에게로 이어져 내려갔기 때문이다. 이방인들이 유대인들의 불신앙 때문에 어떻게 긍휼을 얻게 되었는가 하는 문제는 이미 언급된 바 있다. 하나님께서는 유대인들의 불신앙을 인하여 그들에게 진노하신 까닭에 그의 자비를 이방인들에게 베푸셨던 것이다. 유대인들이 이방인들에게 베풀어진 긍휼로 말미암아 불신자들이 되었다고 하는 30절의 말씀은 다소 귀에 거스리는 표현이지만, 전혀 불합리한 것이 아님은, 바울이 그들의 완악함을 설명하고 있지 않고, 단지 하나님께서 이방인들에게 옮겨 주신 축복을 유대인들이 상실하게 되었었다는 것을 의미하고 있을 뿐이기 때문이다. 그러나 이방인들의 경우, 유대인들이 불신앙으로 말미암아 상실했던 것을 이방인들이 자기네들의 믿음의 공로에 의하여 획득한 것으로 생각치 않도록 하기 위해서, 바울은 오직 긍휼에 의한 것이라고 언급하고 있다. 그러므로, 요약해서 말하자면, 하나님께서 이방인들에게 긍휼을 베푸시기를 원하셨기 때문에, 이로 인하여 유대인들이 신앙의 빛을 상실케 되었다는 것이다.",
    "isStart": true,
    "rangeKey": "45-11-29",
    "source": "칼빈 주석"
  },
  "45-11-32": {
    "start": "32",
    "end": "32",
    "text": "바울의 이 놀라운 결론은 구원의 소망을 가지고 있는 사람들이 다른 사람들에 대해서 절망적으로 생각할 하등의 이유가 없다는 것을 보여주고 있다. 그들이 지금은 구원받은 상태에 있다고 할지라도, 전에는 다른 사람이나 마찬가지로 죄인들이었다.\n만일 그들이 오직 하나님의 긍휼로 말미암아 불신앙에서 벗어나게 되었다고 하면, 다른 사람들 가운데서도 또한 그 긍휼이 역사할 것으로 생각해야 하는 것이다. 바울은 유대인들이 죄책에 있어서 이방인들과 마찬가지라고 말하고 있다. 이는 구원에 이르는 길이 자신들에게 못지 않게 다른 사람들에게도 열려 있다는 것을 둘 다 이해할 수 있도록 하기 위함이다. 하나님의 긍휼만이 유대인이나 이방인의 경우 다 구원할 수가 있으며, 그들에게 임할 수가 있는 것이다. 그러므로, 이같은 견해는 위에서 언급된 호세아의 예언의 말씀인, “내 백성 아니었던 자에게 향하여 이르기를 너는 내 백성이라 하리니”(호2:23)라는 말씀과 일치한다. 하나님께서 모든 사람들을 완악하게 하신 까닭에 그들의 불신앙의 원인이 하나님께 있다고 바울이 말하고 있는 것은 아니다. 바울의 말의 뜻은, 하나님께서는 그의 섭리로 말미암아 만사를 처리하셨기 때문에 모든 사람들에게 불신앙의 죄가 있다는 것이다. 하나님께서 이같이 하신 목적은, 그들을 하나님의 심판에 복종케 하여, 모든 공로가 배제되고, 오직 구원이 하나님의 자비에만 달려 있도록 하기 위함이다.\n그러므로 바울은 여기서 두 가지를 요점적으로 말하고 있는 것이다. 어떤 사람이든 그가 다른 사람보다 더 나은 것은 그 안에 어떤 공로될 만한 것이 있어서가 아니라, 다만 하나님의 은혜 때문이요, 하나님께서는 그의 은혜가 베풀어 주심에 있어서 그가 기뻐하시는 자들에게 아무런 방해를 받지 않고 주신다는 것이다. ‘긍휼’이라는 단어가 강조되어 있다. 그것이 의미하는 것은, 하나님은 아무에게도 의무를 지고 있는 것이 없으므로, 그가 모든 사람을 값없이 거저 구원하시는 것은, 모두가 똑같이 죄인들이기 때문이라는 것이다. 그러나 이 말씀에서 모든 사람들이 구원을 받게 될 것이라고 결론짓는 자들은 완전히 잠꼬대 같은 소리를 하고 있는 것이 된다. 바울의 말의 뜻은, 유대인이나 이방인들이 다 하나님의 긍휼을 통해서만 구원을 얻는다는 것이다. 그가 이렇게 말하고 있는 것은 아무도 불평할 근거가 없도록 하기 위함이다. 이 긍휼이 모든 사람에게 예외 없이 베풀어지는 것은 사실이다. 그러나 사람들은 그것을 믿음에 의하여 구했어야 하는 것이다.\n깊도다 하나님의 지혜와 지식의 부요함이여, 그의 판단은 측량치 못할 것이며 그의 길은 찾지 못할 것이로다 누가 주의 마음을 알았느뇨 누가 그의 모사가 되었느뇨 누가 주께 먼저 드려서 갚으심을 받겠느뇨 이는 만물이 주에게서 나오고 주로 말미암고 주에게로 돌아감이라 영광이 그에게 세세에 있으리리돠 아멘(33-36).",
    "isStart": true,
    "rangeKey": "45-11-32",
    "source": "칼빈 주석"
  },
  "45-11-33": {
    "start": "33",
    "end": "33",
    "text": "바울은 히브리어 문법에 흔한 반복법을 사용하여 똑같은 주제를 말만 바꾸어서 표현하고 있다. 바울은 ‘판단’에 대하여 말한 연후에, 하나님의 작정, 또는 그의 활동이나 통치의 뜻으로 ‘길’이라는 말을 덧붙이고 있다. 그는 여전히 감탄조로 말을 잇고 있다. 그의 감탄조의 표현에서, 하나님의 신비를 그가 찬양하면 할수록, 그는 더욱더 우리의 탐구하려는 호기심을 억제하고 있다. 그러기에 여호와께서 성경에 의하여 계시하여 주신 것 외에는 그에 관하여 알려고 해서는 안된다는 것을 알아 두어야 한다. 그렇지 않으면 우리는 헤어나기 어려운 미궁에 발을 들여놓는 것이 되고 만다.",
    "isStart": true,
    "rangeKey": "45-11-33",
    "source": "칼빈 주석"
  },
  "45-11-34": {
    "start": "34",
    "end": "34",
    "text": "그는 두가지 수단을 사용하여 사람들을 제재시키고 있다. 첫째로는, 모든 인간이 영안이 어두워져 있음으로 해서 그들 자신의 판단으로는 하나님의 예정을 전혀 알 길이 없다는 것을 주장함으로써(왜냐하면 미지의 사물에 대해서 논하는 것은 추측에 불과하고 그릇되기 때문이다), 그리고 둘째로는, 우리가 하나님을 불평할 하등의 이유가 있을 수 없는 것은, 하나님이 자기에게 빚진 자라고 주장할 수 있는 자가 아무도 없기 때문이라는 것을 진술함으로써, 반대로, 모든 사람들이 그의 자비의 빚을 지고 있는 것이다.\n그러므로 예정 문제에 있어서 사람들이 아무것도 분별할 수 없는 것은 장님이 어두운 가운데서 전혀 분별할 수 없는 것이나 마찬가지라는 것을 우리가 알고 있는 한, 그 문제를 탐구함에 있어서 하나님이 주신 말씀 밖으로 넘어가서는 안된다고 하는 이 한계를 우리의 생각이 벗어나지 않도록 우리 모두가 유념해야 한다......비록 성경의 모든 교리는 그것이 웅대한 그것이 웅대한 까닭에 인간의 지력을 초월하지만, 경건하고도 조심성 있게 성령을 안내자로 삼아 따르는 신자들의 경우는 하나님의 의지를 분별할 수가 있게 되는 것이다. 그러나 하나님의 감추인 계획의 경우는 달라서, 그것의 깊이와 높이를 우리로서는 도저히 알아낼 수가 없다.",
    "isStart": true,
    "rangeKey": "45-11-34",
    "source": "칼빈 주석"
  },
  "45-11-35": {
    "start": "35",
    "end": "35",
    "text": "왜냐하면 그는 아무에게도 빚진 바가 없기 때문이다. 그렇다면 누가 하나님의 은총을 받을 만한 자신의 행위를 자랑할 수 있겠는가?\n우리가 이 괄목할 만한 구절의 말씀에서 알 수 있는 것은, 우리의 선행으로 말미암아 하나님이 우리에게 구원을 베풀게 하는 것이 우리의 능력안에 있는 것이 아니라, 하나님이 아무 자랑할 것 없는 자에게 그의 거저 베푸시는 자비로 말미암아 구원을 주신다는 점이다. 바울은 사람들이 무엇을 하는 버릇이 있는가 하는 것뿐만 아니라, 그들이 무엇을 할 수 있는가 하는 것을 보여주고 있다.",
    "isStart": true,
    "rangeKey": "45-11-35",
    "source": "칼빈 주석"
  },
  "45-11-36": {
    "start": "36",
    "end": "36",
    "text": "그는 이같은 사실로 미루어서, 우리의 존재 목적이 그의 영광을 지향하는 것이어야 마땅하다고 결론짓고 있다. 하나님께서 창조하셨고 또한 보존해 주시는 피조물들이 하나님의 영광을 선포하는 것 이외의 목적을 가지고 있다고 하면 얼마나 모순되는 것이겠는가!.....본문의 말씀의 요지는, 만일 만물의 시작(창조자)이신 바로 그 하나님께서 또한 끝(완성자)이 아니시라고 하면 자연의 전체 질서가 뒤집힐 것이라는 것이다.\n영광이 그에게 세세에 있으리로다 아멘. \n주의 영광이 모든 곳에서 영구불변하게 남아 있어야 한다고 하는 명제가 확실하게 입증된 것으로 바울은 이제 자신있게 생각하고 있다. 본문의 문장은 일반적인 의미로 해석될 것 같으면 진의를 파악할 수 없게 된다. 본문의 경우는 문맥을 살펴서 해석해야 하는 것이다. 본문 문맥에 의하면, 하나님께서 절대적인 권위를 주장하시는 것이 당연하며, 그리고 그의 영광, 이외에는 아무것도 인류와 온 피조계가 목적으로 삼아서는 안된다는 것을 알 수가 있다. 이로 보건대 하나님의 영광을 제거하려고 하는 견해는 어떠한 것이든지 간에 어리석고, 비합리적이고, 참으로 상식을 벗어난 것이라고 결론지어 말할 수가 있다.",
    "isStart": true,
    "rangeKey": "45-11-36",
    "source": "칼빈 주석"
  },
  "45-12-1": {
    "start": "1",
    "end": "1",
    "text": "다들 아는 대로 불순한 사람들은 성경이 하나님의 무한한 선하심에 대해서 선언하는 모든 내용을, 오직 육신에 빠지려는 목적으로, 게걸스럽게 붙잡고 늘어진다. 그런가 하면 위선자들은, 마치 하나님의 은혜가 거룩한 생활에 대한 자신들의 열성을 말살이라도 한다는 듯이, 있는 힘을 다 기울여 당신의 선하심에 대한 자신들의 지식을 악의적으로 흐리게 하며 담대하게 죄를 짓는 쪽의 문을 활짝 열어 놓는다. 바울의 권면은 인간들이란, 그들이 먼저 얼마나 하나님의 자비의 덕을 보고 있는가 하는 점을 제대로 이해하기 전에는, 결코 진지한 마음으로 당신을 예배하지 않을 것이요, 충분한 열성을 다하면서 당신을 두려워하거나 순종하도록 깨우쳐지지 않을 것이라는 점을 우리에게 가르쳐 주고 있다. 로마 가톨릭에서는 그들이 공포에 의해서 일종의 강요된 순종을 짜내는 것이면 충분한 것으로 여긴다. 하지만 바울은, 우리를 비굴한 공포가 아니라 의에 대한 자발적이요, 기꺼운 사랑에 의해서 하나님과 동여매려는 뜻에서, 우리의 구원의 바탕이 되는 달콤한 은혜를 통해서 우리를 끌고 있다. 그와 동시에 근, 만약에 우리가 그처럼 인자하고 관대한 아버지에 대한 체험을 가지고도, 우리 편에서 우리 자신을 전적으로 당신에게 헌신하려 들지 않는 다면, 배은망덕하게 된다는 점을 지적하고 있다.\n이처럼 우리에게 권면하는 바울의 의미가 더욱 더 강력한 것은 그가 누구보다도 하나님의 은혜를 제시하는 데 있어서 앞서기 때문이다. 하나님의 인자를 풍성하게 느끼면서도 앞에 나온 가르침을 듣고 당신에 대한 사랑의 불이 지펴지지 않는 마음이 있다면 그것은 목석보다 더 단단한 것임에 틀림없다. 우리가 인간들의 구원이 오직 하나님의 구원에만 달려 있는 것으로 말할 경우, 존귀한 생활에 대한 모든 권면이 무효하게 되는 것으로 생각하는 자들이 있다. 경건한 마음이 하나님을 순종할 마음을 갖는 것은 가르침이나 명령에 의해서라기보다는 그 마음에 대한 하나님의 선하심에 대한 심사숙고에 의해서이다.\n우리는 그와 동시에 여기서 이 사도의 온유한 정신을 엿볼 수가 있는데 그것은 그가 신자들을 엄격한 명령이 아니라, 권면이 친밀한 간청으로 상대하는 편을 택하고 있기 때문이다. 그는 이렇게 함으로써 자신이, 가르침을 받고자 하는 자들에게서 더 많은 것을 성취할 것이라는 점을 잘 알고 있었다.\n너희 몸을......산 제사로 드리라.\n그러므로 여기서 우리는 두 가지 점을 생각할 수 있다. 먼저 우리는 주님의 소유요, 둘째 우리가 바로 이런 이유에서 거룩해야 옳은 것은 무엇이든 먼저 성별되지 않은 것을 하나님께 바친다는 것은 당신의 거룩하심에 모욕이 되기 때문이다. 이런 가정을 따를 경우 우리는 마땅히 우리의 전인생에 걸쳐서 성결에 대해 묵상해야 하며 우리가 불결에 빠질 경우 그것이 일종의 신성모독이 되는 것은, 그것이 일단 성화된 것을 속되게 하는 것이나 다름없기 때문이라는 결론이 따른다.\n내게 주신 은혜로 말미암아 너희 중 각 사람에게 말하노니 마땅히 생각할 그 이상의 생각을 품지 말고 오직 하나님께서 각 사람에게 나눠주신 믿음의 분량대로 지혜롭게 생각하라(3).",
    "isStart": true,
    "rangeKey": "45-12-1",
    "source": "칼빈 주석"
  },
  "45-12-3": {
    "start": "3",
    "end": "3",
    "text": "그는 어떠한 명령을 내리기 전에, 그들에게 그가 받은 권위를 상기시켜줌으로써 그들로 하여금 자신의 목소리를 마치 하나님 자신의 목소리처럼 받아들이게 하고 있다. 그의 의미는, “나는 내 스스로 얘지하는 것이 아니라 하나님의 사신으로서 그가 나에게 맡기신 명령을 여러분들에게 전하고 있습니다”라는 것이다. 그가 앞에서처럼 자신의 사도직을 은혜와 관련시키는 것은 그 속에 있는 하나님의 선하심을 칭송하려는 뜻에서이다. 그와 동시에 여기에는 자기가 자신의 만용에 이끌려 억지로 사도직을 차지한 것이 아니라 하나님의 소명에 의해서 그리고 받아들여졌다는 점이 암시되어 있다. 그러므로 그는 이 서론을 통해서 자신의 권위를 확증함으로써 로마교인들로 하여금 그들이 하나님의 사자를 통해서 당신을 멸시하지 않고자 한다면, 순종할 수 밖에 없도록 만들고 있다.\n다음으로 우리에게 아무런 덕도 끼치지 못하고 오로지 정신적 고통만 가져올 뿐인 문제들에 대한 연구를 명령하고 있다. 바울은 누구든 자신의 능력과 소명이 감당할 수 있는 이상의 것을 스스로 짊어지는 것을 금하고 있다. 그와 동시에 그는 우리에게 우리로 하여금 건전한 마음을 갖고 잘난 체하지 않게 하는 문제에 대해서만 생각하고 묵상할 것을 권면하고 있다.\n우리가 한 몸에 많은 지체를 가졌으나 모든 지체가 같은 직분을 가진 것이 아니니 이와 같이 무리 많은 사람이 그리스도 안에서 한 몸이 되어 서로 지체가 되었느니라 우리에게 주신 은혜대로 받은 은사가 각각 은사가 다르니 혹 예언이면 믿음의 분수대로 혹 섬기는 일이면 섬기는 이로, 혹 가르치는 자면 가르치는 일로, 혹 권위하는 자면 권위하는 일로, 구제하는 자는 성실함으로 다스리는 자는 부지런함으로, 긍휼을 베푸는 자는 즐거움으로 할 것이니라(4-8).",
    "isStart": true,
    "rangeKey": "45-12-3",
    "source": "칼빈 주석"
  },
  "45-12-4": {
    "start": "4",
    "end": "4",
    "text": "바울은 이제 그가 신앙의 분량에 따른 각 신자의 지혜의 한계에 대한 주장을 모든 신자들의 소명과 관련시켜 확증하고 있다. 그리스도께서 당신을 믿는 모든 자들 사회에 인간의 몸의 각 부분 사이에 있는 관련과 유기적 연합을 확립시켜 놓으신 점을 생각할 때 우리는 우리가 한 몸안에서 서로 연합하라는 조건으로 부름을 받고 있는 것이다. 그리고 인간들은 스스로 그러한 연합을 가질 수 없었기에 당신께서 손수 이 연합의 기반이 되셨다. 그러므로 인간의 몸에 있는 관계가 신자들의 교제에 있어서도 있어야 마땅하기 때문에 바울은 이 비유를 적용함으로써 각자가 자신의 성격, 능력 및 소명에 맞게 합당하게 생각하는 것이 얼마나 필수적인 것인가하는 점을 입증해 주고 있다. 그리고 이 비유는 여러 가지 면에서 적용될 수 있지만 무엇보다도 다음과 같은 방법으로 우리의 당면 문제에 적용할 필요가 있다. 한 몸의 각 부분에 서로 독특한 기능이 있으며 그 어떤 부분도 동시에 모든 기능을 가지거나 다른 부분들의 기능을 차지하지 않을 정도로 모든 부분이 다 다르듯이, 하나님께서는 우리에게 다양한 은사를 분배해 주시고 있다. 이러한 독특성에 의해서 당신께서는 우리를 지탱하고자 하는 질서를 정하셨으며 그 결과 각자는 자신의 능력의 정도에 따라서 스스로를 조절하며 타인에게 속한 임무에 주제넘게 뛰어들지 않게 하신 것이다. 어느 누구도 모든 것을 동시에 가지려고 추구해서는 안되며 자신의 처지로써 만족하고 타인의 임무를 횡령하는 일이 없도록 자발적으로 자제해야 옳다.",
    "isStart": true,
    "rangeKey": "45-12-4",
    "source": "칼빈 주석"
  },
  "45-12-6": {
    "start": "6",
    "end": "6",
    "text": "모든 인간은 자기 형제들로부터 도움을 빌릴 필요가 없을 만큼 충족하기를 바란다. 그러나 아무도 자족하지 못하고 타인으로부터 빌릴 수 없게 될 경우 교제가 시작되기 마련이다. 그러므로 나는 경건한 자들 사이의 교제란 각자가 자신의 분량으로 만족하며 자기가 받은 은사를 형제들에게 나눠주며 또 자신도 남의 은사의 도움을 받으려 할 때만 가능한 것으로 본다......모든 것이 모든 인간들에게 적합한 것이 아니라 하나님의 은사는 각자에게 한정된 몫이 돌아가도록 분배되고 있다. 각 개인은 아무도 자신의 기능을 저버리고 타인이 그것을 침해하는 일이 없도록 교회의 교화를 위해서 자신의 은사를 사용하는 데 집착해야 옳다. 각 개인이 자신이 주님으로부터 받은 것을 공동의 유익을 위해 나눠 쓰되 남들도 그렇게 하는 것을 방해하지 않을 때 교회의 안전은 더없이 탁월한 이 질서와 조화에 의해서 유지되기 마련이다. 이 질서를 뒤바꾸는 것은 그것을 제정해 놓으신 하나님을 상대로 싸우는 것이다. 은사의 차이점은 인간의 뜻에서부터 생기는 것이 아니라 주님께서 이런 방식으로 당신의 은혜를 분배하는 것을 기뻐하셨기 때문이다.\n혹 예언이면......\n혹자는 예언을 예고하는 주님께서 모든 수단을 통해서 당신의 나라의 위엄과 탁월성을 드러내고자 하셨기에, 교회가 시작되던 당시에 교회에 성행하던, 예고하는 능력으로 이해한다. 그리고 그들은 우리의 믿음의 분량대로라는 대목이 모든 구절과 관련되는 것으로 주장한다. 하지만 나는 이 단어를 더 넓은 의미에서, 어떤 사람으로 하여금 하나님의 뜻을 유능하고 정확하게 설명하는 주석가의 임무를 수행하게 하는 계시에 대한 특수한 은사로 이해하는 자들의 견해를 따르고자 한다. 그러므로 오늘날 그리스도의 교회에 있어서의 예언이 단순히 성경에 대한 올바른 이해와 그것을 설명하는 특수한 은사에 지나지 않는 것은 모든 옛날 예언과 하나님의 모든 말씀이 그리스도와 당신의 복음안에서 결론이 나 있기 때문이다. 그러므로 “너희가 다 방언하기를 원하나 특별히 예언하기를 원하노라”(고전14:5). “우리가 부분적으로 알고 부분적으로 예언한다”(고전13:9)는 바울의 말에서 엿볼 수 있듯이 그는 이 단어를 이런 의미로 이해하고 있었다. 그가 여기서 그리스도께서 처음에 당신의 교회를 장식하는 데 있어서 사용하신 저 경이적인 은혜만을 생각하고자 한 것인가 하는 점은 명확치 않다. 그보다 우리는 그가 단순히 교회안에 영속적으로 남아 있는 일상적인 은사를 두고 언급하고 있다는 점을 알 수 있다......다른 문맥에서(고전14:32) 그는 예언자들의 영이 예언자들에게 주어지고 있는 것으로 선언하면서 처음 연사에게, 만약에 동석하고 있는 누구에게 계시가 주어질 경우, 잠잠할 것을 명령하고 있다. 그러므로 그는 같은 이유에서 여기서 교회에서 예언하는 자들에게, 어느때든 그들이 올바른 선에서 방황하거나 이탈하는 일이 없도록, 신앙의 원칙에 자신들의 예언을 일치시킬 것을 권면하고 있는 지도 모른다. 신앙은 종교의 제 1원리들을 뜻하며 여기에 일치하지 않는 것으로 발견되는 가르침은 모두 거짓된 것으로 정죄받고 있다.\n다른 구절에 있어서는 별 어려움이 없다. “사역자로 임명받은 자는”하고 그는 말한다. 사역을 통해서 자신의 임무를 수행하고, 자신을 위해서가 아니라 타인을 위해서 그런 존귀를 받고 있다는 점을 명심해야 한다. 바울은, 그는 올바르게 목회함으로써 자신의 임무를 성취하고 그의 명칭에 일치하도록 하라는 식으로 얘기하고 있다. 따라서 가르침이라는 단어를 통해서 그는 교사들에게 건전한 교화를 주천하고 있으며, 그 의미는, “교의에 있어서 뛰어난 자는 교회가 참으로 올바르게 가르침 받는 것이 자신의 목표라는 점을 깨닫고 교회가 자신의 교의를 더욱 더 배우는 것만 힘쓰도록  하라”는 것이다. 교사란 진리의 말씀으로 교회를 형성하고 훈계하는 자다. 권면에 있어서 뛰어난 은사를 가진 사람은 효율적으로 권면하는 것을 자신의 목표로 삼도록 해야 한다.\n이러한 여러 임무들은 상호 밀접한 관계를 맺고 있다. 하지만 바로 이런 이유에서 더 이상 그것들이 서로 차이점을 갖지 않는다는 것은 아니다.\n아무도 교의가 없이는 권면할 수 없지만 가르치는 자에게 동시에 권면의 은사가 부여되지는 않는다. 아무도 사역과 무관하게 예언하거나, 가르치거나, 권면하지 않는다. 하지만 우리가 하나님의 여러 은사에서 엿보며 교회질서에 유익한 것으로 보는 독특성을 유지하기만 한다면 그것으로 족하다.",
    "isStart": true,
    "rangeKey": "45-12-6",
    "source": "칼빈 주석"
  },
  "45-12-8": {
    "start": "8",
    "end": "8",
    "text": "바울은 여기서 주는 자들이라는 단어를 사용하고 있는데 이것은 자신들의 소유를 주는 자들이 아니라 교회의 공적 재물분배 책임을 맡고 있는 집사들에 대한 기술적인 용어다. 그리고 그는 자비를 보여주는 자들에 대해서 언급하고 있는 데 이것은 고대 교회 풍속에 따라서 병자 간호 책임을 맡은 과부들과 다른 봉사자들을 뜻한다......바울이 말하는 다스리는 자들이란 교회 통치를 위임받은 자들이다. 이들은 곧 다른 회원들을 주도하고 다스리며 규율을 잡던 장로들이다. 하지만 그가 이들에 대해서 얘기하고 있는 내용은 모든 종류의 지도자에 대해서 확대적용될 수도 있다. 모두의 보존을 책임맡고 있는 자들에게서는 큰 관심이 요청되고 있으며 모두의 안전을 밤낮으로 경계할 임무를 부여받고 있는 자들에게서는 큰 근면이 요청되고 있다. 하지만 당시 상황은 바울이 전반적인 지도자를 두고 언급하고 있는 것이 아니라(당시에 경건한 위정자란 아무도 없었다) 윤리의 재판관들인 장로들에 대해서 언급하고 있다는 점을 입증하고 있다.\n사랑엔 거짓이 없나니 악을 미워하고 선에 속하라 형제를 사랑하여 서로 우애하고 존경하기를 서로 먼저 하며 부지런하여 게으르지 말고 열심을 품고 주를 섬기라 소망 중에 즐거워하며 환난 중에 참으며 기도에 항상 힘쓰며 성도들의 쓸 것을 공급하며 손 대접하기를 힘쓰라(9-13).",
    "isStart": true,
    "rangeKey": "45-12-8",
    "source": "칼빈 주석"
  },
  "45-12-11": {
    "start": "11",
    "end": "11",
    "text": "영혼에 있어서 ‘열성을 보이며’라는 표현을 덧붙임으로써 그는 우리가 어떻게 이 목표를 달성해야 하는 가 하는 점을 보여주고 있다. 우리의 육신은 나귀처럼, 마냥 게으르며, 그러므로 계속 채찍질을 필요로 한다. 우리의 무감각을 교정하는 것은 성령의 열성뿐이다. 그러므로 선행에 있어서의 근면은 하나님의 영이 우리 마음 속에 지펴 놓는 열성을 필요로 한다.\n‘그렇다면 왜 바울은 우리에게 이런 열성을 권면하고 있는가?’하고 묻는 사람이 있을지도 모른다. 나의 대답은 이것이다. 곧 이 열심히 하나님의 선물인 것은 사실이지만, 이러한 임무가 신자들에게 부과되고 있는 것은 그들로 하여금 그들의 맥풀린 상태를 벗어버리고 하나님께서 지펴주시는 불길에 빠져 들게 하려는 뜻에서이다.",
    "isStart": true,
    "rangeKey": "45-12-11",
    "source": "칼빈 주석"
  },
  "45-12-12": {
    "start": "12",
    "end": "12",
    "text": "제 아무리 강력한 사람이라 하더라도 자주 새로운 힘을 얻지 않고서는 이 공격을 감당할 수 없을 것이다. 그러나 우리가 지쳐버리는 것을 막는 최선의 처방은 부지런히 기도하는 것이다.\n아무에게도 악으로 악을 갚지 말고 모든 사람 앞에서 선한 일을 도모하라 할 수 있거든 너희로서는 모든 사람으로 더불어 평화하라 내 사랑하는 자들아 너희가 친히 원수를 갚지 말고 진노하심에 맡기라 기록되었으되 원수 갚는 것이 내게 있으니 내가 갚으리라고 주께서 말씀하시니라(17-19).",
    "isStart": true,
    "rangeKey": "45-12-12",
    "source": "칼빈 주석"
  },
  "45-12-18": {
    "start": "18",
    "end": "18",
    "text": "하지만 여기서 두가지를 경고하고 넘어가지 않으면 안되겠다. 흔히 있는 일이지만 우리는 그리스도를 위한답시고 아무에게서도 미움을 사지 않는 방향에서 사람들의 호의를 사려해서는 안된다. 산뜻한 품행과 마음의 평정 때문에 만인의 칭송을 받지만 복음 때문에 가장 가까운 친척들에게서일망정 미움을 사는 사람들이 있기 마련이다. 두 번째 경고는 착한 성품을 가진다면서 굴종의 단계에까지 빠진 나머지 평화를 보존한답시고 사람들이 죄악에까지 고분고분해서는 안된다는 점이다. 우리가 모든 사람들과 항상 평화를 유지한다는 것은 불가능한 노릇인만큼 그는 두 가지 예외적인 문구, “할 수 있거든”과 “너희들의 역량에 따라서”라는 표현을 덧붙이고 있다. 우리는 경건과 사랑이 요구하는 임무에 입각해서 이 예외를 결정함으로써 이 두 원인 가운데 한 가지나 두 가지 모두의 압력을 받기 전에는 평화를 해치는 일이 없어야겠다......그리스도의 군인들은 사단의 지배를 받고 있는 세상과 지속적인 평화를 가질 수 없다.",
    "isStart": true,
    "rangeKey": "45-12-18",
    "source": "칼빈 주석"
  },
  "45-13-1": {
    "start": "1",
    "end": "1",
    "text": "오직 모든 지상적인 권세가 폐지될 때라야 세대로 그리스도의 나라가 높임을 받으며, 그들이 모든 인간적인 노예살이의 멍에를 벗어버릴 경우에만 하나님께서 그들에게 허용하신 자유를 누릴 수 있는 것으로 믿는 정신없는 사람들이 어느 때나 약간씩은 있다. 하지만 이러한 오류는 누구보다도 유대인들의 마음을 사로잡고 있었다. 곧 그들은 구속주가 오시기 전까지 크게 번창하던 왕국의 주인공인 아브라함의 후예들이 당신께서 나타나신 뒤에 계속 노예 상태에 머물게 되는 것을 수치로 생각하고 있었다......그러므로 천지간의 유일한 주되시는 그리스도에게서 왕국을 낚아채려고 음모하는 자들을 합법적인 지도자와 지배자들로 인정하는 것이 얼핏 모순된 것으로 보였다.\n권세는 하나님께로 나지 않음이 없나니......\n\n우리가 위정자들에게 굴복해야 하는 이유는 그들이 하나님의 정하심에 따라서 임명되었기 때문이다. 세상을 이런 방식으로 통치하는 것이 하나님의 뜻이라면 당신의 권능을 무시하는 자는 그 누구를 막론하고 하나님의 질서를 전복하려고 발버둥치는 자요, 하나님 자신을 저항하는 자이다. 그러므로 세속 정부의 주인공되는 분의 섭리를 무시하는 것은 당신을 상대로 싸움을 거는 것이기 때문이다. 뿐만 아니라 우리는 위정자들의 권력이 하나님으로부터 온 것이라는 대목을 역병, 기근, 전쟁, 기타 죄악에 대한 처벌이 당신에게서 왔다는 식으로 이해할 것이 아니라 당신께서 이 세상의 공정하고 합법적인 통치를 위해서 그들을 임명하셨기 때문인 것으로 이해할 필요가 있다. 물론 독재 정치와 불공평한 권위는 임명받은 정부가 아니지만 그래도 통치권은 인류의 안녕을 위해서 하나님께서 정하신 것이다. 그러므로 세속 정부의 주인공되는 분의 섭리를 무시하는 것은 당신을 상대로 싸움을 거는 것이기 때문이다. 뿐만 아니라 우리는 위정자들의 권력이 하나님으로부터 온 것이라는 대목을 역병, 기근, 전쟁, 기타 죄악에 대한 처벌이 당신에게서 왔다는 식으로 이해할 것이 아니라 당신께서 이 세상의 공정하고 합법적인 통치를 위해서 그들을 임명하셨기 때문인 것으로 이해할 필요가 있다. 물론 독재 정치와 불공평한 권위는 임명받은 정부가 아니지만 그래도 통치권은 인류의 안녕을 위해서 하나님께서 정하신 것이다. 그러므로 전쟁을 방지하고 다른 악에 대책을 추구하는 것이 합법적인 만큼 사도는 우리에게 자발적으로 위정자들의 권리와 권위를 인류에게 유용한 것으로 대하고 존경할 것을 명령하고 있다. 하나님께서 인간들의 죄악에 대해서 부과하는 처벌을 하나님의 명령으로 부를 수는 없다 하더라도 그것은 어디까지나 당신께서 적법한 질서 유지를 위해서 고의적으로 정해 놓으신 수단이다.",
    "isStart": true,
    "rangeKey": "45-13-1",
    "source": "칼빈 주석"
  },
  "45-13-2": {
    "start": "2",
    "end": "2",
    "text": "어느 누구든 하나님을 저항하는 자치고 자신의 파멸을 초래하지 않을 수 없는만큼 바울은 이 면에 있어서 하나님의 섭리를 반대하는 자들이 처벌을 받지 않은 채, 지나치지 않을 것이라는 점을 경고하고 있다. 그러므로 우리는 우리가 이 저주를 자초하는 일이 없도록 경계를 펴지 않으면 안된다. 이렇게 되면 바울의 의도는 권위에 저항하는 자들이 처벌을 받는 것은 정당하다는 식으로 말하는 셈이 될 것이다. 또한 하나님의 재앙의 모든 행위, 하나님께서 어떤 방법으로 그것을 받아 내시든지로 이해한다. 바울은 하나님께 대항하려는 자들에게 기다리는 종말을 우리에게 전반적으로 그려 보여주고 있다.\n관원들은 선한 일에 대하여 두려움이 되지 않고 악한 일에 대하여 되나니 네가 권세를 두려워하지 아니하려느냐 선을 행하라 그리하면 그에게 칭찬을 받으리라 그는 하나님의 사자가 되어 네게 선을 이루는 자니라 그러나 네가 악을 행하거든 두려워하라 그가 공연히 칼을 가지지 아니하였으니 곧 하나님의 사자가 되어 악을 행하는 자에게 진노하심을 위하여 보응하는 자니라(3-4).",
    "isStart": true,
    "rangeKey": "45-13-2",
    "source": "칼빈 주석"
  },
  "45-13-3": {
    "start": "3",
    "end": "3",
    "text": "지배자들의 유용성이란 주께서 이 수단을 통해서 선인들의 평화를 제공하고 악인들의 외고집을 제지하려고 의도하셨다는 점이다. 이 두 방법을 통해서 인류의 안전이 확보되고 있다. 악인들의 횡포가 저지되지 않고 무고한 자들이 그들의 고집으로부터 보호되지 않는다면 전반적인 파멸이 오고야 말 것이다. 그러므로 이것이 인류를 파멸로부터 보호하는 유일한 대책이라면 우리는 마땅히 이것을 조심스럽게 보존해야 할 것이요, 우리가 인류의 공공연한 적이라는 핀잔을 듣는 일이 없어야겠다......하지만 그는 여기서 위정자의 참되고 자연스런 임무에 대해서 언급하고 있지만 권력을 쥐고 있는 자들이 여기서 벗어난다 하더라도 우리는 여전히 그들에게 지도자에게 돌려 마땅한 순종을 바치지 않으면 안된다. 악한 지도자가 주님께서 백성의 죄악을 처벌하는 채찍이라면 하나님의 이 탁월한 축복이 저주로 변한 것은 바로 우리 자신의 책임이라는 점을 반성하도록 하자.\n그러므로 우리는 계속 하나님의 ‘선한 규례’를 존귀하게 여기도록 하자...... 하지만 지도자들이란 그들의 독재적인 통치에 있어서 어느 정도 공정한 통치에 대한 유사성을 유지하지 않으면서 선하고 탁월한 사람들을 괴롭히는 일에 자신들의 권력을 남용하는 것은 결코 아니다. 그러므로 어느 면에서 인간 사회를 보호하는데 도움이 되지 않는 독재정치란 존재할 수 없는 것이다.",
    "isStart": true,
    "rangeKey": "45-13-3",
    "source": "칼빈 주석"
  },
  "45-13-4": {
    "start": "4",
    "end": "4",
    "text": "“진노하심을 위하여 보응하는 자‘란 하나님의 진노를 집행하는 자를 뜻한다. 바울은 주님께서 손에 쥐어준 칼의 용도에서 이 점을 입증하고 있다. 이것은 칼의 권리를 입증하는 훌륭한 대목이다. 주님께서 위정자를 무장하면서 그에게 칼을 사용하도록 위임하셨다면 그가 자들을 사망으로  처벌할 때마다, 그는 하나님의 재앙을 수행함으로써 당신의 명령에 순종하는 셈이다. 그러므로 죄있는 자들의 피를 흘리는 것을 부당한 것으로 여기는 자들은 하나님을 상대로 다투는 것이다.\n그러므로 굴복하지 아니할 수 없으니 노를 인하여만 할 것이 아니요 또한 양심을 인하여 할 것이라 너희가 공세를 바치는 것도 아를 인함이라 저희가 하나님의 일군이 되어 바로 이 일에 항상 힘쓰니라 모든 자에게 줄 것을 주되 공세를 받을 자에게 공세를 바치고 국세 받을 자에게 바치고 두려워할 자를 두려워하며 존경할 자를 존경하라(5-7).",
    "isStart": true,
    "rangeKey": "45-13-4",
    "source": "칼빈 주석"
  },
  "45-13-5": {
    "start": "5",
    "end": "5",
    "text": "그보다는 하나님의 말씀이 우리의 양심을 묶어놓는 이 굴복을 자발적으로 받아들이지 않으면 안된다. 그러므로 위정자들이 설령 무장되어 있지 않고 그를 성가시게 하고 무시해도 벌을 받지 않고 지나갈 수 있다고 하더라도 우리는 처벌의 위협이 우리 위에서 오락가락하는 것을 보는 것 못지 않게 이런 일을 시도해서는 안된다. 개인에게는 주님께서 우리 위에 세워 놓은 자의 권위를 박탈할 권리가 없다. 이 전체 강론은 공적인 통치와 관련된다. 그러므로 인간들의 양심을 상대로 지배권을 행사하려는 자들이 이 문맥에서 그들의 참람한 독재를 확립하려는 것은 공연한 짓이다.\n피차 사랑의 빚 외에는 아무에게든지 아무 빚도 지지 말라 남을 사랑하는 자는 율법을 다 이루었느니라 간음하지 말라, 살인하지 말라, 도적질하지 말라, 탐내지 말라 한 것과 그 외에 다른 계명이 있을지라도 네 이웃을 네 자신과 같이 사랑하라 하신 그 말씀 가운데 다 들었느니라 사랑은 이웃에게 악을 행치 아니하나니 그러므로 사랑은 율법의 완성이니라(8-10).",
    "isStart": true,
    "rangeKey": "45-13-5",
    "source": "칼빈 주석"
  },
  "45-13-8": {
    "start": "8",
    "end": "8",
    "text": "나는 이 대목을 단순한 의미로 보는 편을 택하는 데 그 이유는 위정자들의 권력에 관한 교훈을 사랑에 대한 율법과 관련시킴으로써 아무도 그것을 빈약한 것으로 여기는 일이 없게 하는데 바울의 의도가 있는 것으로 생각되기 때문이다. 이것은 다시 말해서, “내가 여러분들에게 지도자들에게 순종할 것을 요청하면서 요구하는 것은 모든 신자들이 마땅히 사랑의 법에 따라야만 행동해야 옳은 것이다. 만약에 여러분들이 착한 사람들이 번영하기를 바란다면(그렇지 않는 것은 몰인정한 것이 되겠지만), 여러분은 마땅히 법과 판단이 득세하도록 힘쓰는 가운데 백성들이 법의 보호자들에게 순종하도록 해야 할 터인데 그 이유는 이들이 우리들에게 평화를 누리게 해주기 때문입니다”라는 내용이다. 그러므로 무정부 상태를 도입하는 것이 사랑을 침해하는 것이나 다름 없는 것은 무정부상태의 즉각적인 결과란 국가 전체의 혼란이기 때문이다.\n남을 사랑하는 자는 율법을 다 이루었느니라.\n바울의 의도는 율법의 모든 명령을 사랑으로 요약함으로써 우리로 하여금 우리가 사랑을 유지할 때 계명을 제대로 순종하고 있으며, 그렇게 함으로써 사랑을 지탱하는 데 도움이 되는 부담이 있다면 어느 것이든 감당할 준비를 갖추는 셈이라는 점을 깨닫게 하는 데 있다. 이렇게 해서 그는 우리가 위정자들에게 바쳐야 하는 순종을 두고 얘기할 대 말한 교훈을 확증하고 있다. 이 순종은 결코 사랑 가운데 가장 하찮은 부분을 차지하는 것이 아니다.\n하지만 혹자는 여기에 피할 수 없는 난제가 하나 있는 것으로 생각한다. 우리가 우리 이웃을 사랑할 경우 율법이 성취된다는 것이 바울의 가르침이다. 그러나 그는 여기서 하나님 예배를 생략하지 말았어야 하는데 이것을 언급하지 않고 있다. 그렇지만 바울이 율법 전체에 대해서 언급하고 있는 것은 아니다. 그는 단지 율법이, 우리 이웃에 대한 우리의 임무에 있어서, 우리에게서 요구하고 있는 임무만을 언급하고 있다. 물론 우리가 우리 이웃을 사랑할 때 전체 율법이 성취된다는 말이 사실인 것은 인간들에 대한 참된 사랑이란 오직 하나님에 대한 사랑으로부터 흘러 나오는 것이기 때문이다. 그러나 바울이 여기서 오직 둘째 돌판에 대해서만 언급하고 있는 것은 그의 문제가 그것과 관련되기 때문이다. 이것은, “자기 이웃을 사랑하는 자는 온 세상에 대한 자신의 임무를 수행하는 것이다”라는 내용이나 다름없다. 이 구절에서 행위에 의한 칭의를 찾으려 하는 궤변자들의 반론은 들으나마나 한 것이다. 바울은 여기서 인간들이 무슨 일을 하고 안하고를 따지는 것이 아니라 다른 아무데서고 성취되는 것을 볼 수 없는 상황에 대해서 이야기하고 있을 뿐이다. 인간이 행위로 의롭게 되지 않는다는 우리의 말 속에는 율법 준수가 참된 의라는 점에 대한 부정이 들어 있는 것은 아니다. 그러나 아무도 율법을 수행하지 못하고 있으며, 지금까지 그것을 수행한 사람이 아무도 없는 만큼, 우리는 모든 인간들이 거기서 제외되고 있으며, 그러므로 우리의 유일한 피난처는 그리스도의 은혜 안에 있다는 점을 주장하는 바이다.",
    "isStart": true,
    "rangeKey": "45-13-8",
    "source": "칼빈 주석"
  },
  "45-13-9": {
    "start": "9",
    "end": "9",
    "text": "우리는 그가 말없이 넘어가고 있는 것을 보충하지 안되는데 그것은 위정자들에 대한 순종이 평화를 소중히 여기고 형제애를 유지하는데 있어서 결코 가장 하찮은 방법이 아니라는 점이다.\n또한 너희가 이 시기를 알거니와 자다가 깰때가 벌써 되었으니 이는 이제 우리의 구원이 처음 믿을 때보다 가까웠음이니라 밤이 깊고 낮이 가까웠으니 그러므로 우리가 어두움의 일을 벗고 빛의 갑옷을 입자 낮에와 같이 단정히 행하고 방탕과 술 취하지 말며 음란과 호색하지 말며 쟁투와 시기하지 말고 오직 주 예수 그리스도로 옷입고 정욕을 위하여 육신의 일을 도모하지 말라(11-14).",
    "isStart": true,
    "rangeKey": "45-13-9",
    "source": "칼빈 주석"
  },
  "45-13-11": {
    "start": "11",
    "end": "11",
    "text": "‘밤’이란 단어를 통해서 바울은 하나님에 대한 무지를 뜻하며, 이 무지에 사로잡혀 있는 모든 사람들은 밤에 그러듯이 방황하고 잠들어 있기 마련이다. 불신자들은 눈이 멀 뿐 아니라 우매한 두 질고 밑에서 이 잠이란, 그의 말대로, 사망에 의한 형상이다. ‘빛’이란 단어를 통해서 그는 의의 태양인 그리스도께서 우리에게 솟아오르시면서 사용하는 신령한 진리의 계시를 뜻하고 있다. “잠에서 깨어나는 것”이란 우리가 무장을 갖추고 주님께서 우리에게 요구하는 것을 실천할 준비를 갖추는 것이다. ‘빛의 갑옷’이란 명예롭고, 온건하며, 정숙한 행위들을 뜻하는데 이것은 대개 낮에 이루어지는 것들이다. 바울의 행위보다 ‘갑옷’이라는 단어를 사용하는 것은 우리가 주님을 섬기는 일에 있어서 싸울 수 밖에 없기 때문이다......그리고 나서 그는 설명 형식으로 깨어야 할 “적합한 시간”이 되었다는 점을 덧붙이고 있다. (크로노스)가 아니라 (가이로스)는 올바른 순간, 또는 호기를 뜻한다......그러므로 이 대목은 “우리의 구원은 우리가 믿기 시작했을 때보다 이제 우리에게 더 가깝다”라는 뜻으로 읽는 것이 옳은 것으로 보이며 그들의 신앙 이전의 시기를 두고 언급하고 있는 셈이다.",
    "isStart": true,
    "rangeKey": "45-13-11",
    "source": "칼빈 주석"
  },
  "45-13-12": {
    "start": "12",
    "end": "12",
    "text": "여기서 ‘낮’이란 다른 곳에서처럼 신앙의 빛을 의미하지 않는다......그것은 오히려 우리들이 지금 복음에서 그것의 시초를 보는 천상적인 생활의 복된 광채를 뜻한다. 그가 간략하게 언급하는 내용을 요약하자면, 마치 우리가 동틈을 보고서 태양의 완연한 빛이 가깝다는 결론을 내릴 수 있는 것과 마찬가지로, 하나님께서 우리를 부르기 시작하는 순간 우리는 마땅히 그리스도의 오심에 대해서 우리의 관심을 집중해야 한다는 것이다. 그가 밤이 다 지난 것으로 얘기하는 것은 우리가 생명의 빛을 보지 못하는 불신자들처럼 칠흙같은 흑암으로 덮여있지 않기 때문이다. 부활의 소망이 복음에 의해서 우리 눈 앞에 고정되어 있는 것이다.",
    "isStart": true,
    "rangeKey": "45-13-12",
    "source": "칼빈 주석"
  },
  "45-13-14": {
    "start": "14",
    "end": "14",
    "text": "그리스도로 ‘옷입는 것’은 모든 면에서 있어서 당신의 영의 능력에 의해서 방어되며 따라서 성결의 모든 임무를 수행하기에 적합하게 되는 것을 뜻한다......바로 이런 이유에서 그는 또한 다른 문맥에서 신자들이 세례를 받을 때 그리스도로 ‘옷입는다’는 점을 밝히고 있다(갈3:27).",
    "isStart": true,
    "rangeKey": "45-13-14",
    "source": "칼빈 주석"
  },
  "45-14-1": {
    "start": "1",
    "end": "1",
    "text": "그는 여기서 교회를 가르치는 데 특별히 필요한 교훈으로 넘어가고 있다. 곧, 기독교 교의에 있어서 더 큰 진전을 본 자들은 스스로를 체험이 보다 적은 자들에게 적용하며 이 사람들의 연약성을 부축하는데 그들의 힘을 사용해야 한다는 것이다......추측컨대 당시 교회가 특별히 유대인들과 이방인들로 섞여 있었기에 이런 문제가 발생했던 것 같다. 이들 가운데는 모세 율법의 의식 준수에 오랫동안 젖어 있었으며 유아기 때에도 그것을 먹고 자랐기에 쉽사리 포기하지 않는 사람들도 있었고, 이런 것을 전혀 배우지 못했기 때문에 습관들지 않은 멍에를 거절한 사람들도 있었다.\n그의 의심하는 바를 비판하지 말라.\n\n약한 자들을 골치 아픈 논쟁으로 괴롭히지 말라는 것이 바울의 의도라는 점이 명백하다......유대인들 가운데 율법의 그림자에 집착하는 자들이 많았지만 그는 그들이 그렇게 하는 것이 잘못이라는 점을 인정하고 있다. 하지만 그는 그들을 당분간 용서해 줄 것을 요청하고 있는데 그 이유는 그들을 너무 가혹하게 누를 경우 그들의 신앙이 뿌리째 뽑혀버릴 것이 없기 때문이다. 바울은 아직 충분히 확립되지 않은 마음을 괴롭히거나, 그들을 회의 속에 말려들게 하는 질문들을 논쟁적인 것으로 이야기하고 있다. 하지만 우리는 이 구절을 넓은 의미로 확대하는 가운데 연약한 양심에 덕이 되기는 고사하고 불안과 동요를 일으키는 얽히고 섥힌 난제를 모두 여기에 포함시킬 수도 있을 수도 것이다. 그러므로 우리는 각자가 어떤 문제를 감당할 수 있는 가를 곰곰히 생각하고 우리의 가르침을 개인의 능력에 적응시키지 않으면 안된다.\n혹은 이 날을 저 날보다 낫게 여기고 혹은 모든 날을 같게 여기나니 각각 자기 마음에 확정할지니라 날을 중히 여기는 자도 주를 위하여 중히 여기고 먹는 자도 주를 위하여 먹으니 이는 하나님께 감사함이요 먹지 않는 자도 주를 위하여 먹지 아니하며 하나님께 감사하느니라(5-6).",
    "isStart": true,
    "rangeKey": "45-14-1",
    "source": "칼빈 주석"
  },
  "45-14-5": {
    "start": "5",
    "end": "5",
    "text": "바울은 지금까지 음식의 선택에 있어서 따르는 조바심에 대해서 언급했다. 여기서는 날을 구분하는 문제에 대한 도 다른 예를 덧붙이고 있다. 양자는 유대교에서 나온 것이다. 주님께서는 율법에서 음식을 구별하면서 어떤 것을 불결한 것으로 선언하여 그것의 사용을 금하고 있다. 그는 또한 절기와 엄숙한 날들을 정하면서 지킬 것을 명하고 있다. 그러므로 어릴 적부터 율법의 가르침의 양육을 받아온 유대인들로서는 그들이 처음부터 받았으며 일생에 걸쳐서 습관이 든 절기에 대한 존경심을 포기할 수 없었다. 그들은 그처럼 장기간에 걸쳐서 삼가 온 음식에 감히 손을 대려 하지도 않았다. 그들이 그런 견해를 가지고 있었다는 것은 그들의 연약성의 표시였다. 그들이 그리스도인의 자유에 대해서 명백하고 확실한 지식을 가지고 있었다면 그들은 다른 견해를 가지고 있엇을 것이다. 그러나 자신들의 양심에 위배되는 무엇을 행하는 것이 뻔뻔스러움과 모독의 표시였듯이, 그들이 합법적인 것으로 생각하는 것을 삼가는 것도 신앙의 표시였다.",
    "isStart": true,
    "rangeKey": "45-14-5",
    "source": "칼빈 주석"
  },
  "45-14-6": {
    "start": "6",
    "end": "6",
    "text": "바울은 절기의 준수가 그리스도의 무지에서 나온 것이라는 점을 확실히 알고 있었던 만큼 우리는 그가 그러한 타락행위에 전적인 동의를 표하는 것으로 믿을 수는 없다. 그렇지만 그ㄱ의 말씨에는 절기를 준수하는 자들이 아무런 잘못도 범하지 않는 셈인 것은 하나님께서는 오직 선한 것만 받아들이시기 때문이라는 의미가 담겨 있는 것처럼 보인다. 그러므로 우리가 그의 의도를 파악하려면, 준수해야할 절기에 대해서 사람들이 품고 있는 견해와 그들이 묶여 있는 준수 그 자체를 구별할 필요가 있다. 그 견해는 미신적인 것이요 바울도 이 점을 부인하지 않는다. 그는 이미 그것을 연약한 것으로 부름으로써 그것을 정죄한 바 있으며 다음에 더 공공연하게 그 점을 밝힐 것이다. 이러한 미신에 사로잡힌 어떤 사람이 어떤 사람이 어떤 날의 엄숙함을 해치지 않으려 할 경우 하나님께서 그에게서 이 점을 인준하시는 것은 그가 무슨 일이든 의심스러운 양심으로 하는 것을 주저하기 때문이다. 어떤 유대인이, 절기에 대한 미신적인 준수로부터 완전히 구출받지 못한 상태에서, 무슨 일을 할 수 있었겠는가? 그에게는 절기의 준수를 추천하는 주님의 말씀이 있다. 준수의 필연성은 율법에 의해서 그에게 부과되고 있으며 그는 그것이 폐기된 것으로 보지 않는 것이다. 그러므로 그에게 있어서는 보다 더 완전한 계시를 기다리며 자신을 자신의 능력의 한계에 국한시킬 도리밖에 없으며 자유의 축복 역시 그가 믿음으로 그것을 받아들이기 전에는 그것을 누릴 수 없다. \n우리는 부정한 음식을 삼가는 자들에 대해서도 동일한 견해를 가질 수 밖에 없다.\n우리 중에 누구든지 자기를 위하여 사는 자가 없고 자기를 위하여 죽는 자도 없도다 우리가 살아도 주를 위하여 살고 죽어도 주를 위하여 죽나니 그러므로 사나 죽으나 우리가 주의 것이로라 이를 위하여 그리스도께서 죽었다가 다시 살으셨으니 곧 죽은 자와 산 자의 주가 되려 하심이니라(7-9).",
    "isStart": true,
    "rangeKey": "45-14-6",
    "source": "칼빈 주석"
  },
  "45-14-8": {
    "start": "8",
    "end": "8",
    "text": "여기서 우리는 우리가 살고 죽는데 있어서의 원칙을 배우게 되는데 당신께서 계속적인 슬픔과 지루함 속에서 우리의 생명을 연장하신다 하더라도 우리는 우리의 시간의 되기 전에 떠나려고 애쓰지 말아야 한다. 그러나 당신께서 우리의 인생의 절정기에 우리를 소환하실 경우 항상 출발할 수 있는 만반의 준비가 되어 있지 않으면 안된다.\n네가 어찌하여 네 형제를 판단하느뇨 어찌하여 네 형제를 업신여기느뇨 우리가 다 하나님의 심판대 앞에 서리라 기록되었으되 주께서 가라사대 내가 살았노니 모든 무릎이 내게 꿇을 것이요 모든 혀가 하나님께 자백하리라 하였느리라 이러므로 우리 각인이 자기 일을 하나님께 직고하리라 그런즉 우리가 다시는 서로 판단하지 말고 도리어 부딪칠 것이나 거칠 것으로 형제 앞에 두지 아니할 것을 주의하라(10-13).",
    "isStart": true,
    "rangeKey": "45-14-8",
    "source": "칼빈 주석"
  },
  "45-14-11": {
    "start": "11",
    "end": "11",
    "text": "그러므로 바울이 이 예언을 그리스도의 심판대에 적용시킨 것은 옳았다. \n이 문단은 또한 그리스도의 영원성에 대한 우리의 신앙을 확증하는 주목할 만한 것이기도 하다. 여기서 말씀하는 이는 하나님, 곧 당신께서는 당신의 영광을 남에게 넘겨주지 않을 것이라는 점을 단번에 밝힌 바 있는 하나님이시다(사42:8). 그런데 당신께서 자신의 것으로만 주장하는 내용이 그리스도 안에서 성취되고 있다면 당신께서 자신을 그리스도 안에서 계시하고 있다는 사실은 의심할 여지가 없는 것이다. 사실 말이지 이 예언의 진실성은 그리스도께서 온 세상으로부터 당신에게 한 백성을 모으시고 그들을 회복시켜 당신의 위엄을 예배하고 당신의 복음을 순종하게 하셨을 때 공공연하게 계시되었다. 바울이 하나님께서 모든 무릎을 꿇릴 이름을 그리스도에게 주셨다는 말로서 언급하는 점은 바로 이것이었다(빌2:9,10). 이것이 하나님께서 심판대에 오르셔서 산 자와 죽은 자들을 심판하실 때 완전히 드러날 것은 아버지께서 천상천하의 모든 심판을 그에게 주셨기 때문이다.\n내가 주 예수 안에서 알고 확신하는 것은 무엇이든지 스스로 속된 것이 없으되 다만 속되게 여기는 그 사람에게는 속되니라 만일 식물을 인하여 네 형제가 근심하게 되면 이는 네가 사랑으로 행치 아니함이라 그리스도께서 대신하여 죽으신 형제를 네 식물로 망케 하지 말라 그러므로 너희의 선한 것이 비방을 받지 않게 하라 하나님의 나라는 먹는 것과 마시는 것이 아니요 오직 성령 안에서 의와 평강과 희락이라 이로써 그리스도를 섬기는 자는 하나님께 기뻐하심을 받으며 사람에게도 칭찬을 받느니라(14-18).",
    "isStart": true,
    "rangeKey": "45-14-11",
    "source": "칼빈 주석"
  },
  "45-14-14": {
    "start": "14",
    "end": "14",
    "text": "그러므로 그는 어떤 음식도 올바르게 순결한 양심에게는 불결하지 않으며 음식을 깨끗하게 사용하는데 있어서의 유일한 장애물은 무지와 오류에서 일어날 뿐이라는 점을 밝혀주고 있다. 혹 자기 음식이 조금이라도 더러운 것으로 상상하는 사람이  있다면 그는 그것을 거리낌 없이 사용하지 못하는 법이다......바울이 말하는 예외를 통해서 우리는 그 어떤 음식도 타락한 양심에 의해서 오염되지 않을 정도로 순결하지 않다는 점을 배우게 된다. 모든 것을 우리에게 거룩하게 하는 것은 신앙과 경건성 뿐이다. 불신자들의 손에 닿는 것이 모두 더러워지는 것은 그들이 내면적으로 부정하기 때문이다(딛1:15).\n이러므로 우리가 화평의 일과 서로 덕을 세우는 일을 힘쓰나니 식물을 인하여 하나님의 사업을 무너지게 말라 만물이 다 정하되 거리낌으로 먹는 사람에게는 악하니라 고기도 먹지 아니하고 포도주도 마시지 아니하고 무엇이든지 네 형제로 거리끼게 하는 일을 아니함이 아름다우니라 네게 있는 믿음을 하나님 앞에서 스스로 가지고 있으라 자기의 옳다 하는 바로 자기를 책하지 아니하는 자는 복이 있도다 의심하고 먹는 자는 정죄되었나니 이는 믿음으로 좇아 하지 아니한 연고라 믿음으로 좇아 하지 아니하는 모든 것이 죄니라(19-23).",
    "isStart": true,
    "rangeKey": "45-14-14",
    "source": "칼빈 주석"
  },
  "45-14-22": {
    "start": "22",
    "end": "22",
    "text": "여기서 우리는 각자의 양심이 하나님 앞에서 깨끗하게 남아 있는 한, 각자가 어리석고 미신적인 의식을 지키면서 어떤 행동을 하든 상관없는 것으로 추론하는 주석가들에 의해서 이 문맥이 곡해되고 있다는 점을 쉽게 알 수 있다. 문맥 자체가 보여주고 있듯이 바울에게는 그런 의도가 전혀 없었다. 의식은 하나님 예배를 위해서 정해진 것이요 우리의 고백의 일부이다. 신앙을 고백과 분리시키는 자들은 태양에서 그 열을 강도질하는 사람들이다. 하지만 바울은 여기서 이 문제를 다루고 있는 것이 아니라 음식을 사용하는 우리의 자유에 대해서만 이론을 전개하고 있다.",
    "isStart": true,
    "rangeKey": "45-14-22",
    "source": "칼빈 주석"
  },
  "45-14-23": {
    "start": "23",
    "end": "23",
    "text": "여기서의 ‘신앙’이라는 단어는 마음의 한결같은 확신과 흔들리지 않는 확실성을 뜻한다. 곧 확실성이면 다 되는 것이 아니라 하나님의 진리에서 나온 확실성을 뜻한다.",
    "isStart": true,
    "rangeKey": "45-14-23",
    "source": "칼빈 주석"
  },
  "45-15-3": {
    "start": "3",
    "end": "3",
    "text": "온갖 중상모략으로 하나님의 이름을 비방하며, 그리스도를 짓밟으며, 주님의 복음을 못되게 변형시킬 뿐 아니라 그것을 칼과 불로 박해하는 자들의 사회에서 더없이 큰 영예를 찾는 것을 가장 간절한 기도의 제목으로 삼는 자들은 없어야겠다. 그리스도를 멸시할 뿐 아니라 그에게 욕을 돌리는 자들에게서 그런 영예를 받는다는 것은 결코 안전한 것이 못된다.\n무엇이든지 전에 기록한 바는 우리의 교훈을 위하여 기록된 것이니 우리로 하여금 인내로 또는 성경의 안위로 소망을 가지게 함이니라 이제 인내와 안위의 하나님이 너희로 그리스도 예수를 본받아 서로 뜻이 같게 하여 주사 한 마음과 한 입으로 하나님 곧 우리 주 예수 그리스도의 아버지께 영광을 돌리게 하려 하노라(4-6).",
    "isStart": true,
    "rangeKey": "45-15-3",
    "source": "칼빈 주석"
  },
  "45-15-4": {
    "start": "4",
    "end": "4",
    "text": "이 문맥은 구약이 폐기되었으며 그리스도인들과 전혀 무관한 것으로 보는 광신자들을 반박하는데 있어서 아주 탁월한 반론을 제공해 주고 있다......우리가 우리의 역경을 인내하는 마음으로 견딜 자세를 갖추는 것은 오로지 하나님께서 우리의 역경을 위로로 달랠 때부터이다. 신자들의 인내란 철학자들이 권면하는 대담무쌍이 아니라 당신의 선하심과 아버지로서의 사랑에 대한 맛을 통해서 모든 것이 우리에게 달콤하게 될 때 우리가 자발적으로 하나님께 바치는 온유다. 이 인내가 우리 안에서 부단한 소망을 키워주고 지탱해 준다.",
    "isStart": true,
    "rangeKey": "45-15-4",
    "source": "칼빈 주석"
  },
  "45-15-5": {
    "start": "5",
    "end": "5",
    "text": "하나님만이 인내와 위로의 주인공이신 것은 당신께서 이 양자를 당신의 영을 통해서 우리 마음에 불어 넣어 주시기 때문이지만, 그러나 당신께서는 이 목적을 성취하는 도구로서 당신의 말씀을 사용하신다.\n이러므로 그리스도께서 우리를 받아 하나님께 영광을 돌리심과 같이 너희도 서로 받으라 내가 말하노니 그리스도께서 하나님의 진실하심을 위하여 할례의 수종자가 되셨으니 이는 조상들에게 주신 약속들을 견고케 하시고 이방인으로 그 긍휼하심을 인하여 하나님께 영광을 돌리게 하려 하심이라 기록된바 이러므로 내가 열방 중에서 주께 감사하고 주의 이름을 찬송하리로다 함과 같으니라 또 가로되 열방들아 주의 백성과 함께 즐거워하라 하였으며 또 모든 열방들아 주를 찬양하며 모든 백성들아 저를 찬송하라 하였으며 또 이사야가 가로되 이새의 뿌리 곧 열방을 다스리기 위하여 일어나시는 이가 있으리니 열방이 그에게 소망을 두리라 하였느니라(7-12).",
    "isStart": true,
    "rangeKey": "45-15-5",
    "source": "칼빈 주석"
  },
  "45-15-7": {
    "start": "7",
    "end": "7",
    "text": "그러므로 우리는 우리가 주님께서 우리에게 묶어주신 자들로부터 스스로를 구별하지 않을 경우에만 우리의 소명을 확증하게 되는 것이다.",
    "isStart": true,
    "rangeKey": "45-15-7",
    "source": "칼빈 주석"
  },
  "45-15-8": {
    "start": "8",
    "end": "8",
    "text": "여기서 옛 언약은, 비록 그것이 지상적인 모형과 관련을 맺고 있었지만, 사실 영적인 것이었다는 결론이 나온다. 바울이 여기서 언급하고 있는 약속의 성취는 영원한 구원과 관련지어지지 않으면 안된다. 언약이 아브라함에게 주어졌던만큼 구원은 오직 그의 후손에게만 약속된 것이 아니냐는 반론을 막는 뜻에서 바울은 일부러 이 약속을 조상들에게만 국한시키고 있다.",
    "isStart": true,
    "rangeKey": "45-15-8",
    "source": "칼빈 주석"
  },
  "45-15-11": {
    "start": "11",
    "end": "11",
    "text": "이 점은 시편기자가 덧붙이는 이유에서 더욱 더 명백하게 드러나는데 그는 본 문맥에서 하나님의 진실성과 자비를 두고 감사를 돌릴 것을 당부하고 있다(시117:1).",
    "isStart": true,
    "rangeKey": "45-15-11",
    "source": "칼빈 주석"
  },
  "45-15-12": {
    "start": "12",
    "end": "12",
    "text": "이것은 모든 예언 가운데 가장 유명한 예언이다. 왜냐하면 선지자는 여기서 사태가 거의 절망적일 때 다윗가문의 메말라 죽은 둥치에서 한 순이 솟아날 것이요, 하나님의 백성을 그들의 과거의 영광으로 회복시킬 한 가지가 이 멸시받는 뿌리에서부터 무성하게 될 것이라는 점을 밝히 말함으로써, 신실한 자들의 작은 남은 자를 위로하고 이 문단에 나오는 묘사를 통해서 생각할 때 이 순이, 이 세상의 구속주이신 그리스도라는 점이 명백하다......그러나 그들은 말씀 전파와 성령의 조명이 없이는 소망이 가질 수 없다.\n소망의 하나님이 모든 기쁨과 평강을 믿음 안에서 너희에게 충만케 하사 성령의 능력으로 소망이 넘치게 하시기를 원하노라 내 형제들아 너희가 스스로 선함이 가득하고 모든 지식이 차서 능히 서로 권하는 자임을 나도 확신하노라 그러나 내가 너희로 다시 생각나게 하려고 하나님께서 내게 주신 은혜를 인하여 더욱 담대히 대강 너희에게 썼노니 이 은혜는 곧 나로 이방인을 위하여 그리스도 예수의 일군이 되어 하나님의 복음의 제사장 직무를 하게 하사 이방인을 제물로 드리는 그것이 성령 안에서 거룩하게 되어 받으심직하게 하려 하심이니라(13-16).",
    "isStart": true,
    "rangeKey": "45-15-12",
    "source": "칼빈 주석"
  },
  "45-15-13": {
    "start": "13",
    "end": "13",
    "text": "그는 앞에서처럼 이 문단을 주께서 명령하신 모든 것을 주님이 그들에게 주시기를 원한다는 기도로 끝맺고 있다. 여기서 우리는 주께서는 결코 당신의 명령을 우리의 힘이나, 자유의지의 능력에 따라서 맞추시는 것이 아니며, 우리가 우리 자신의 능력을 의지하면서 스스로 순종할 자세를 갖추도록 우리의 임무를 지시하는 것이 아니라는 점을 알게 된다. 그보다, 당신께서 우리에게 주시는 명령은 우리에게 기도에 대한 간절한 욕망을 불러 일으켜 주는 당신의 은혜의 도움을 필요로 한다......“성령의 능력으로”라는 구절은 이 모든 것이 신의 자비의 선물이라는 점을 얘기해 주고 있다.",
    "isStart": true,
    "rangeKey": "45-15-13",
    "source": "칼빈 주석"
  },
  "45-15-14": {
    "start": "14",
    "end": "14",
    "text": "바울은 하나의 반론을 예상하고 있다. 아니 그는 로마인들이 자신들이 너무 강압적인 권면으로 비난을 받고 있으며 이렇게 하는 것은 부당하다는 생각을 가질 경우, 그들을 달래는 뜻에서 일종의 양보를 하고 있다. 그러므로 그는 자신이 감히 그들에게 교사와 권면자의 신분을 취한 것을 용서해 주기를 바라고 있다. 그가 이렇게 하는 것은, 그의 말대로, 그가 그들의 지혜, 친절, 떠는 견인불굴의 인내를 조금이라도 의심했기 때문이 아니라 그의 임무가 그에게 이것을 강요했기 때문이다. 이렇게 함으로 그는 어떤 사람이 남의 일에 개입하거나 자기와 관련이 없는 일을 다룰 경우 드러나기 마련인 주제넘음에 대한 모든 의구심을 제거하고 있다......바울은 자신의 명령을 들어서 이 교만과 씨름하려 하지 않고 부드러운 말로써 그것을 누르면서 자신의 사도로서의 직분 때문에 그들에게 이야기하려 하고 있다는 점을 밝히 말해주고 있다.",
    "isStart": true,
    "rangeKey": "45-15-14",
    "source": "칼빈 주석"
  },
  "45-15-15": {
    "start": "15",
    "end": "15",
    "text": "하지만 그가 이처럼 자신을 낮추는 것은 자신의 직무의 탁월성을 추어 올리려는 뜻에서이다. 그는 자기에게 높은 영예를 안겨준 하나님의 은혜를 지적하지만 자신이 자신의 사도직분에 힘입어 수행한 일이 멸시받는 것을 허용치 않고 있다.",
    "isStart": true,
    "rangeKey": "45-15-15",
    "source": "칼빈 주석"
  },
  "45-15-16": {
    "start": "16",
    "end": "16",
    "text": "나는 이것이 에라스무스가 처음에 ‘복음을 받들게 하사’로 번역한 것보다 더 나은 것으로 생각한다. 바울은 여기서 제사장에 의해서 수행되던 거룩한 의식을 두고 언급하고 있음에 틀림없다. 자신이 획득하는 백성들을 제물로 하나님께 바치는 자는 스스로를 복음사역에 있어서 하나의 제사장, 또는 집행자로 만드는 셈이다. 그가 복음의 거룩한 의식을 수행하는 것은 바로 이런 방법을 통해서이다. 기독교 목사의 제사장 직분은, 말하자면 인간들에게 복음을 순종하게 함으로써 그들을 하나님께 제물로 바치는 것이지, 로마 가톨릭에서 지금까지 오만하게 자랑하고 있듯이, 그리스도를 바침으로써 인간들을 하나님과 함으로써 그들을 하나님께 제물로 바치는 것이지, 로마 가톨릭에서 지금까지 오만하게 자랑하고 있듯이, 그리스도를 바침으로써 인간들을 하나님과 화해시키는 것이 아니다. 하지만 바울은 교회의 목사들을 마치 이 제사장이라는 명칭이 그들에게 영구히 주어진 것이라도 되듯이, 제사장들로 언급하는데서 그치는 것이 아니라 이 사역의 위엄과 효능을 칭송하고자 했기 때문에 이 비유를 사용해 보는 것이다. 그러므로 복음의 전파자는 자신의 직무를 수행함에 있어서, 신앙으로 깨끗하게 된 영혼들을 하나님께 예물로 바치는 것을 자신의 목표로 삼지 않으면 안된다. 에라스무스는 뒤에 그의 번역을 “복음을 제물로 드리게 하사”로 바꿨다. 이것이 부정확할 뿐 아니라 그 의미를 흐리게 하는 것은 복음이란 사역자가 인간들을 하나님께 희생제물로 드리는 데 있어서 사용하는 칼에 비교하는 것이 더 낫기 때문이다.\n그는 그러한 제물이 하나님께 ‘받으심직’하다는 말을 덧붙이고 있는데 이렇게 함으로써 그는 이 사역을 칭송하고 있을 뿐 아니라 이처럼 성별되도록 자신을 내바치는 자들에게까지 큰 위로를 주고 있다. 옛날 제물이 외형적인 성화와 씻음에 의해서 하나님께 바쳐졌듯이 이 제물들은 성결의 외형적인 성화와 씻음에 의해서 하나님께 바쳐졌듯이 이 제물들은 성결의 영에 의해서 주님께 성별되며 이 성결의 영의 능력의 내면적인 작용을 통해서 그들이 이 세상으로부터 구별되는 법이다. 영혼의 순결은 말씀에 대한 믿음에서부터 나오는 것이지만, 그래도 인간의 음성은 그 자체로서는 아무 것도 성취하지 못하며 생명이 없다는 점을 생각할 때, 청결의 기능이 성령에게 속하는 것이 적합하며 그것이 옳다.\n그러므로 내가 그리스도 예수 안에서 하나님의 일에 대하여 자랑하는 것이 있거니와 그리스도께서 이방인들을 순종케 하기 위하여 나로 말미암아 말과 일이며 표적과 기사의 능력이며 성령의 능력으로 역사하신 것 외에는 내가 감히 말하지 아니하노라 이 일로 인하여 내가 예루살렘으로부터 두로 행하여 일루리곤까지 그리스도의 복음을 편만하게 전하였노라 또 내가 그리스도의 이름을 부르는 곳에는 복음을 전하지 않기로 힘썼노니 이는 남의 터 위에 건축하지 아니하려 함이라 기록된 바 주의 소식을 받지 못한 자들이 볼 것이요 듣지 못한 자들이 깨달으리라 함과 같으니라(17-21).",
    "isStart": true,
    "rangeKey": "45-15-16",
    "source": "칼빈 주석"
  },
  "45-15-20": {
    "start": "20",
    "end": "20",
    "text": "바울로서는 자신을 그리스도의 한 종과 기독교회의 한 목사로서 입증할 뿐 아니라, 그가 로마인들의 주의를 환기시키려면 한 사도의 신분과 직무를 자신의 것으로 주장할 필요가 있었기에 그는 여기서 사도직분의 올바르고 특수한 점을 언급하고 있다. 사도의 임무는 “너희는 가서......온 세상에 복음을 전파하라...”(막16:15)하는 우리 주님의 명령에 따라서 그것이 아직 전파되지 않은 곳에 이 복음의 씨앗을 뿌리는 것이다. 우리는 특별히 이 점을 주목하는 가운데 특별히 사도직분에 속하는 것을 일반적인 원칙으로 삼는 일이 없어야겠다. 교회를 세운 사도의 자리를 채우려고 후계자를 임명하는 것을 잘못으로 보는 일이 없어야겠다. 그러므로 우리는 사도들을 교회의 창설자로 볼 수도 있으며 그들을 계승하는 목사들에게는 그들이 세워 놓은 건축을 모두 남의 터로 이야기하고 있는데 그리스도만이 유일한 기초석이요 그 위에 교회가 세워지는 법이다(고전3:11, 엡2:20).",
    "isStart": true,
    "rangeKey": "45-15-20",
    "source": "칼빈 주석"
  },
  "45-15-21": {
    "start": "21",
    "end": "21",
    "text": "그는 그가 자신의 사도직의 표적에 대해서 언급한 내용을 확증하는 뜻에서 이사야의 예언을 사용하고 있다. 이사야는 메시아의 나라에 대해서 언급하면서 다른 무엇보다도 이 나라가 온 세상이 확대될 것이라는 점과, 그리스도에 대한 지식이 당신의 이름을 전에 들어 본 일이 없는 이방인들에게 전해질 수밖에 없다는 점을 예고하고 있다(사52:15). 이 사명이 사도들에 의해서 수행되는 것이 타당한 것은 특별히 그들에게 이 명령이 주어졌기 때문이다. 그러므로 바울의 사도직은 이 예언이 그에게서 성취되고 있다는 사실을 통해서 명백하게 드러나고 있다. 이 문단을 목사직에 적용하려 하는 시도는 그 어느 것을 막론하고 잘못이다. 왜냐하면 우리가 아는대로 그리스도의 이름은 합당하게 정해진 교회에서 항상 지속적으로 전파되지 않으면 안되기 때문이다. 그러므로 바울이 그리스도의 이름이 알려지지 않은 다른 나라 사람들에게 그리스도를 전파한 것은 목사들이 자기가 떠난 다음에 온갖 장소에서 동일한 가르침을 날마다 선포하도록 하려는 뜻에서였다. 선지자는 여기서 그리스도의 나라의 시초에 대해서 언급하고 있음에 틀림없다.\n그러므로 또한 내가 너희에게 가려 하던 것이 여러번 막혔더니 이제는 이 지방에 일할 곳이 없고 또 여려 해 전부터 언제든지 서바나로 갈 때에 너희에게 가려는 원이 있었으니 이는 지나가는 길에 너희를 보고 먼저 너희와 교제하여 약간 만족을 받은 후에 너희의 그리로 보내줌을 바람이라(22-24).",
    "isStart": true,
    "rangeKey": "45-15-21",
    "source": "칼빈 주석"
  },
  "45-15-22": {
    "start": "22",
    "end": "22",
    "text": "이 문단에서부터 바울이 스페인으로 갔다는 논리를 펴는 사람들이 있는데 근거가 박약한 말이다. 그는 단지 그렇게 되기를 바란다는 소망을 피력하고 있을 뿐이다. 그러나 다른 신자들의 경우와 마찬가지로 소망이 때때로 좌절되었을 수도 있다.\n그러나 이제는 내가 성도를 섬기는 일로 예루살렘에 가노니 이는 마게도냐와 아가야 사람들이 예루살렘 성도 중 가난한 자들을 위하여 기쁘게 얼마를 동정하였음이라 저희가 기뻐서 하였거니와 또한 저희는 그들에게 빚진 자니 만일 이방인들이 그들의 신령한 것을 나눠 가졌으면 육신의 것으로 그들을 섬기는 것이 마땅하니라 그러므로 내가 이 일을 마치고 이 열매를 저희에게 확증한 후에 너희에게를 지나 서바나로 가리라 내가 너희에게 나갈 때에 그리스도의 충만한 축복을 가지고 갈줄을 아노라(25-29).",
    "isStart": true,
    "rangeKey": "45-15-22",
    "source": "칼빈 주석"
  },
  "45-15-27": {
    "start": "27",
    "end": "27",
    "text": "바울은 또한 이 채무의 이유를 제공하고 있는데 그것은 그들이 유대인들에게서부터 복음을 받았기 때문이다......바울은 그들이 복음의 사역자들에게만 빚지고 있는 것이 아니라 이 사역자들을 배출한 전체 유대 민족에게도 마찬가지라는 점을 선언함으로써 복음의 가치를 우리에게 보여주고 있다.",
    "isStart": true,
    "rangeKey": "45-15-27",
    "source": "칼빈 주석"
  },
  "45-15-28": {
    "start": "28",
    "end": "28",
    "text": "나는 이것이 안전하게 보관하고자 했던 것을 봉인을 통해서 확보하던 고대의 습관을 빗대어 말하는 것이라는 점을 쾌히 승낙하고자 한다. 이렇게 해서 바울은 자신의 신실성과 정직성을 추천하고 있다. 그가 자기에게 맡겨진 돈을 인봉한 채로 가지고 간다는 것은 그것을 정직하게 보관한다는 얘기가 된다. ‘열매’라는 단어를 통해서 바울은 유대인들이 복음의 씨앗을 뿌린 다음에 그들에게 모아진 이자를 뜻하는 것으로 보이기도 한다. 이것은 농부가 전답의 소출을 통해서 먹고 사는 것이나 같은 원리다.",
    "isStart": true,
    "rangeKey": "45-15-28",
    "source": "칼빈 주석"
  },
  "45-15-29": {
    "start": "29",
    "end": "29",
    "text": "이 대목은 두 가지 중에 한 가지 방법으로 해석될 수도 있다. 첫째 의미는, 복음의 축복이란 선한 행위라는 열매를 맺는 것인 만큼, 복음이 로마에서 풍성한 열매를 맺고 있음을 발견할 것이라는 것이다. 나는 이 표현을 의연금으로 국한하는 자들의 견해에 찬동할 수 없다. 그 둘째 설명은, 바울이 자신의 도착에 대한 그들의 욕망을 자극하는 뜻에서 그것이 열매를 맺지 않는 일이 없을 것이라는 소망을 표현하는 것으로 보는 것인데 그 까닭은 자신의 도착이 “그리스도의 축복의 충만함”, 곧 그리스도의 충만한 축복으로 복음을 크게 증대할 것이었기 때문이다. 이것은 큰 성과와 성장에 대한 의미이다......전자의 설명이 보다 더 일반적으로 용인되고 있으며 내게도 둘 가운데 이것이 더 나은 것으로 보인다......그가 이런 바람에 대해서 계시하는 이유는 그들이 복음의 영적 부요함에 있어서 풍성한 점을 보는 데서 특별한 기쁨을 맛보고자 하기 때문이다.\n형제들아 내가 우리 주 예수 그리스도로 말미암고 성령의 사랑으로 말미암아 너희를 권하노니 너희 기도에 나와 힘을 같이 하여 나를 위하여 하나님께 빌어 나로 유대에 순종치 아니하는 자들에게서 구원을 받게 하고 또 예루살렘에 대한 나의 섬기는 일을 성도들이 받음직하게 하고 나로 하나님의 뜻을 좇아 기쁨으로 너희에게 나아가 너희와 함께 편히 쉬게 하라 평강의 하나님께서 너희 모든 사람과 함께 계실지어다 아멘(30-33).",
    "isStart": true,
    "rangeKey": "45-15-29",
    "source": "칼빈 주석"
  },
  "45-15-30": {
    "start": "30",
    "end": "30",
    "text": "성령의 사랑이란, 그리스도께서 우리를 함께 결합하면서 사용하는 사랑을 뜻하는데 그 이유는 그것이 육신이나 이 세상에서 나오는 것이 아니라 우리의 연합의 기반이 되는 당신의 영으로부터 나오는 것이기 때문이다.\n그러므로 신자들의 기도의 조력을 받는다는 것이 어찌나 큰 하나님의 축복이든지 하나님의 도구로 선택받은 바울마저도 그것을 소홀히 여기지 않고 있다는 점을 생각할 때, 우리같이 비천하고 쓸모 없는 인간들이 그것을 무시한다면 그것은 큰 오산일 것이다. 이와 같은 문단을 죽은 성도들을 위한 중재의 기도를 지지하는데 사용하는 것은 너무 몰염치하다.\n나와 힘을 같이하여......\n사실 말이지 우리의 힘이 하나님에 대한 기도에 의존하는 것이라면, 우리가 우리의 형제들의 힘을 북돋아 주는 최선의 길은 그들을 위해서 하나님께 기도하는 것이다.",
    "isStart": true,
    "rangeKey": "45-15-30",
    "source": "칼빈 주석"
  },
  "45-16-1": {
    "start": "1",
    "end": "1",
    "text": "그는 먼저 본 서신을 들고 가는 자인 뵈뵈를 추천하고 있는데 그 까닭은 그녀가 그녀의 직무에 따라서 교회 안에서 아주 영예롭고 거룩한 사역을 행사했기 때문이다. 둘째로 그가 암시하고 있듯이 그들이 그녀를 환영하고 그녀에게 모든 친절을 베풀어야 할 이유는 그녀가 항상 자신을 모든 경건한 자들에게 헌신했기 때문이다. 그러므로 바울은 그녀가 겐그레아 교회의 한 종인만큼 그녀를 주안에서 받아들일 것을 요청하고 있다. “성도들의 합당한 예절로”라는 표현을 덧붙임으로써 그는 그리스도의 종들이 그녀에게 아무 존귀나, 친절을 보이지 않는 것은 있을 수 없는 일이라는 점을 암시하고 있다......그가 다루고 있는 사역의 성격은 디모데 전서 5장 10절에서도 묘사되고 있다. 가난한 자들은 교회의 공금으로 생게를 유지했으며 이 임무를 띤 사람들의 보살핌을 받았다. 이 임무를 위해서는, 자신들이 가사와 자녀들에게 매어 있지 않기 때문에 자신들을 전적으로 신앙적인 봉사를 위해 하나님께 바치고자 한 과부들이 선발되었다. 그러므로 그들은 이 직무에 받아들여졌으며 여기에 얽매이고 빚진 상태에 놓이게 되었다. 이것은 자신의 봉사를 남에게 빌려주는 사람이 더 이상 자유롭지 않고 스스로의 주인이 되지 않는 것과 같은 원리다. 그러므로 사도는 일단 이 임무를 맡아놓고 후에 이것을 버리는 자들을 가리켜 신의를 파기하는 자로 비난하고 있다(딤전5:11). 그들은 독신생활을 해야 했던 만큼 만약에 그들이 60세 미만일 경우에는 선택하지 말 것을 당부하고 있는데 그 까닭은 평생 독신이란 위험하고 또 사실 그 연령이 못된 경우에는 해롭다는 것을 내다보았기 때문이다. 교회가 한참 타락하던 때에는 교회에 아주 큰 혜택을 줄 수 있는, 이 더없이 거룩한 직분이 빈둥대는 수녀단으로 타락되고 말았다. 물론 이 수녀단이라는 것은 처음부터 타락한 것이요 하나님 말씀에 위배되었지만 이제는 그것이 본래의 의도에서 얼마나 거리가 멀게 되었든지 ‘성숙’의 성소와 사창굴 사이에 아무런 구별이 없게 되고 말았다.",
    "isStart": true,
    "rangeKey": "45-16-1",
    "source": "칼빈 주석"
  },
  "45-16-16": {
    "start": "16",
    "end": "16",
    "text": "성경 여러 곳에서 볼 수 있듯이 키스는 유대인 사회에서 빈번하게 습관적으로 사용되는 우정의 표시였다......하지만 바울은 여기서 어떤 종류의 의식도 구체적으로 명령하는 것으로 보이지 않는다. 그는 단지 그들에게 세상의 속된 우정과 구별되는 형제적 사랑을 소중히 여길 것을 권면하고 있을 뿐이다.\n형제들아 내가 너희를 권하노니 너희 교훈을 거스려 분쟁을 일으키고 거치게 하는 자들을 살피고 저희에게서 떠나라 이같은 자들은 우리 주 그리스도를 섬기지 아니하고 다만 자기의 배만 섬기나니 공교하고 아첨하는 말로 순진한 자들의 마음을 미혹하느니라 너희 순종함이 모든 사람에게 들리는지라 그러므로 내가 너희를 인하여 기뻐하노니 너희가 선한데 지혜롭고 악한데 미련하기를 원하노라 평강의 하나님께서 속히 사단을 너희 발 아래서 상하게 하시리라 우리 주 예수의 은혜가 너희에게 있을지어다(17-20).",
    "isStart": true,
    "rangeKey": "45-16-16",
    "source": "칼빈 주석"
  },
  "45-16-17": {
    "start": "17",
    "end": "17",
    "text": "그는 이제 모든 교회를 자극하는데 있어서 때때로 필요한 권면을 하고 있는데 그 까닭은 사단의 종들이 항상 그리스도의 나라를 소란하게 하려고 온갖 기회를 노리고 있기 때문이다. 그들은 이 소란을 피우는 데 있어서 다음 두가지 중 하나를 택한다. 곧 분쟁의 씨앗을 뿌려 사람들의 마음을 진리의 통일성으로부터 끌어가버리거나, 아니면 잘못을 일으킴으로써 그들을 복음의 사랑으로부터 소외시켜 놓고 마는 것이다. 사람들이 진리의 통일성에서 탈락하는 것은 하나님의 진리가 인간적인 고안의 교리에 의해서 파괴되는 경우다. 그리고 그들이 복음의 사랑으로부터 소외되는 것은 그것이 여러 가지 수단을 통해서 증오나 멸시의 대상이 되고 마는 경우다. 그러므로 그는 그들에게 이 둘중에 하나에 대한 책임이 있는 모든 자들을 경계하면서 그들이 신자들을 속이거나, 모르는 새에 잡아채는 일이 없도록 할 것을 당부하고 있다. 그리고 또한 우리가 그들을 피해야 하는 것은, 그의 말대로, 그들이 해를 끼치기 때문이다. 그가 얼마든지 신자들에게서 이런 경계를 요구할 수 있는 것은, 우리의 소홀이나 무관심 때문에 불한당들이, 우리가 그들을 저지하기도 전에, 교회에 크나큰 해를 끼치는 경우가 허다하기 때문이다. 세심한 경계를 펴지 않을 경우 그들은 종종 경이적인 간계를 부리면서 그들의 길을 밀고 나가면서 피해를 가져오기 마련이다.\n또한 바울이 여기서 하나님의 순수한 진리에 대해서 배운 자들에게 말하고 있다는 점을 주목할 필요가 있다. 그리스도의 진리에 있어서 일치하는 자들을 가르는 것은 신성모독이다. 그러나 평화와 통일성이라는 구실 밑에서 거짓뿐이요, 불경건한 교회의 음모를 옹호하는 것은 몰염치한 사기이다. 그러므로 로마 가톨릭에서 이 문단을 들어 우리에게 악의를 조장할 아무런 근거가 없는 것은, 우리는 그리스도의 복음을 공격하거나 파괴하는 것이 아니라 지금까지 그것을 흐리게 해 온 마귀의 속임수들을 공격하고 있기 때문이다. 사실 말이지 바울은 그가 모든 종류의 견해 차이를 예외 없이 정죄하고 있는 것이 아니라 정통 신앙에 있어서의 일치를 파괴하는 견해 차이만을 정죄하고 있다는 점을 명백히 보여주고 있다.",
    "isStart": true,
    "rangeKey": "45-16-17",
    "source": "칼빈 주석"
  },
  "45-16-18": {
    "start": "18",
    "end": "18",
    "text": "그는 거짓 선지자들은 그들이 그리스도의 영광을 조금도 생각치 않고 오직 자신들의 배에만 관심을 갖는다는 사실에서 그리스도의 종들로부터 언제고 구별된다는 점을 덧붙이고 있다. 하지만 그와 동시에 그들이 그들의 길을 거짓으로 위장하고 다른 배역을 가장하고서 자신들의 사악을 감추기 때문에 어느 누구도 여기에 속아 넘어가는 일이 없도록 하는 뜻에서 바울은 감언이설로 호의를 사려는 그들의 잔꾀를 지적해 보여주고 있다. 복음 전파자들의 특징은 다정함과 반가운 태도이지만 여기에는 사람들을 헛된 칭찬으로 발라 맞추거나 그들의 잘못에 고분고분하지 않는 표현의 자유가 곁들여져 있는 법이다. 하지만 이 협잡군들은 그들이 감언이설로 사람들의 마음을 살 뿐 아니라 그들의 잘못을 눈감아 주고 그들을 너그럽게 대함으로써 자신들의 추종자들을 놓지 않으려 한다.",
    "isStart": true,
    "rangeKey": "45-16-18",
    "source": "칼빈 주석"
  },
  "45-16-20": {
    "start": "20",
    "end": "20",
    "text": "이 표현은 기도라기보다는 그들을 북돋아 주는 하나의 약속이다. 그는 그들이 아무 두려움없이 사단을 상대로 싸울 것을 권면하면서 그들에게 신속한 승리를 약속하고 있다. 그리스도께서는 일단 사단을 패배시키셨지만 사단은 언제고 그 전투를 재개하려 하고 있다. 그러므로 바울은 결전이 진행되고 있는 동안에는 이것이 명백하지 않게 보일지 모르지만, 사단의 최종적인 패배를 약속하고 있다. 그는 사단이 공공연하게 짓밟힐 최후의 날에 대해서 언급하고 있을 뿐 아니라 사단이 그 때 자신의 고삐를 박살내고 풀어 제친 가운데 오만하게 모든 것을 혼란하게 할 것인 만큼, 주께서 그를 굴복시켜서 그를 발 밑에서 짓밟히게 만드실 것이라는 점을 약속하고 있다. 곧 이어서 그리스도의 은혜가 그들과 함께 하길 바란다는, 곧 그들이 그리스도께서 우리를 위해 확보해 놓은 모든 축복을 누릴 수 있기를 바란다는 기도가 따르고 있다.\n나의 동역자 디모데와 나의 친척 누기오와 야손과 소시바더가 너희에게 문안느니라 이 편지를 대서하는 나 더디오도 주 안에서 너희에게 문안하노라 나와 온 교회 식주인 가이오도 너희에게 문안하고 이 성의 재무 에라스도와 형제 구아도도 너희에게 문안하느니라 (24 없음) 나의 복음과 예수 그리스도를 전파함은 영세전부터 감취었다가 이제는 나타내신 바 되었으며 영원하신 하나님의 명을 좇아 선지자들의 글로 말미암아 모든 민족으로 믿어 순종케 하시려고 알게 하신바 그 비밀의 계시를 좇아 된 것이니 이 복음으로 너희를 능히 견고케 하실 지혜로우신 하나님께 예수 그리스도로 말미암아 영광이 세세무궁토록 있을지어다 아멘(21-27).",
    "isStart": true,
    "rangeKey": "45-16-20",
    "source": "칼빈 주석"
  },
  "45-16-21": {
    "start": "21",
    "end": "21",
    "text": "하나님께서는 당신께서 오로지 현재만 우리의 아버지이신 것으로 복음에서 선언하고 있는 것이 아니라 끝까지 그러실 것이라는 점을 선언하고 있다. 사실 당신의 입양이 사망 이후까지 확대되는 것은 당신께서는 우리를 영원한 기업으로 데려가고 있기 때문이다.\n바울의 나머지 발언의 의도는 복음의 능력과 위엄을 칭송하는 데 있다. 그가 복음을 “예수 그리스도에 대한 전파”로 부르는 것은 그리스도에 대한 우리의 지식에 복음의 전체 개요가 담겨 있기 때문이다. 그는 복음의 가르침을 “그 비밀의 계시”로 부르고 있다. 이 말을 듣고 우리는 그것을 더욱 경청할 뿐 아니라 그것에 대한 최상의 경의를 우리 마음 속에 깊이 새겨야 옳을 줄 안다. 바울은 그것이 창세로부터 수 세기에 걸쳐서 감취어져 있었다는 점을 덧붙임으로써 이것이 얼마나 숭고한 비밀인가 하는 점을 보여주고 있다. 거기에는 이 세상의 자녀들이 추구하는 들뜨고 교만한 지혜가 담겨 있는 것이 아니라 모든 인간적인 학문보다 훨씬 더 높은 하늘의 지혜의 형언할 수 없는 보화가 거기서 펼쳐진다. 천사들마저도 이것들을 보고 경탄을 금치 못했다면 인간은 제아무리 거기에 경탄을 보낸다 하더라도 부족할 것이다. 이 지혜가 비천하고, 일상적이요, 단순한 양식 속에 감취어져 있다 해서 그만큼 존경을 못받을 수 없는 것은 하나님께서 이런 식으로 육신의 교만을 꺾는 것을 기뻐하시고 있기 때문이다.\n그처럼 수 세기에 걸쳐서 숨겨서 있던 이 비밀이 어떻게 그처럼 갑작스럽게 드러 날 수 있었는가 하는 의심이 있을 수 있었기에 바울은 이것이 어떤 경솔한 인간적인 행동이나 사건이 아니라 하나님의 영원한 예정을 통해서 일어났다는 점을 우리에게 일러주고 있다. 그는 또한 인간의 오만한 마음이 흔히 내세우기 좋아하는 캐는 듯한 질문을 봉쇄하고 있다. 사람들은 의외로 갑작스럽게 일어나는 사건은 모조리 아무 뜻없이 일어난 것으로 간주해 버린다. 여기서부터 그들은 하나님의 일에 아무런 이유가 없는 것으로 잘못 생각하거나, 아니면 최소한, 여러 가지 골치 아픈 의심에 빠져 들고 만다. 그러므로 바울은 지금 예상 밖으로 드러나고 있는 것이 세상의 기초가 놓이기 이전부터 하나님에 의해서 정해졌다는 점을 상기시켜 주고 있다. 그러나 아무도 복음의 신기함 때문에 그것을 내리 깎을 목적으로 탁상공론에 말려드는 일이 없도록 하는 뜻에서 오늘날 우리가 성취되고 있는 것으로 보는 선지자들의 글을 인용하고 있다. 모든 선지자들은 복음에 대해서 어찌나 명백한 증거를 지니고 있던지 그것이 다른 곳으로부터 더 좋은 확증을 받을 수 없을 정도다. 이와 같이 하나님께서는 당신의 백성의 마음을 알맞게 준비하심으로써 그들이 익숙치 않은 것의 신기함 때문에 당황하는 일이 없게 하셨다.\n혹 바울이 하나님께서 당신의 선지자들에 의해서 증거하신 신비를 두고 모든 세대에 걸쳐서 감취어져 왔다고 말하는 것은 모순이 아니냐는 식으로 반박하는 사람이 있다면 이 난제에 대해서 베드로는 쉬운 해결책을 주고 있다. 그는 선지자들이, 우리에게 제공된 구원에 대해서 조심스럽게 탐구하는데 있어서 자신들이 아니라 우리들에 대해서 봉사한 것으로 이야기하고 있다. 그러므로 하나님께서 당시에 침묵하신 것은 당신께서 당신의 선지자들이 예언하기를 바라셨던 일들에 대한 계시를 보류하셨기 때문이다.\n바울이 어떤 의미에서 복음을 가리켜 이 문맥에서와 엡3:9, 그리고 골1:26에서 숨겨진 비밀로 부르고 있는가 하는 문제는 학자들 사이에서마저 의견의 일치를 보지 못하고 있지만 가장 가능한 견해는 이것을 이방인들의 부름에 적용하는 자들의 것이다. 바울은 명백히 이 점을 골로새서에서 빗대어 말하고 있다(골1:27). 나는 이것이 하나의 이유가 될 수는 있을망정 그것이 유일한 이유라는 점은 확신할 수 없다. 내게는 바울이 구약과 신약 사이의 다른 차이점에 대해서도 생각하고 있었던 것 같다. 선지자들이 그리스도와 사도들이 설명한 모든 내용을 과거에 가르친 것은 사실이지만 그들은 복음의 빛의 밝은 명료성과 비교할 때, 너무도 희미하게 가르쳤던 만큼, 오늘날 게시되고 있는 것들이 지금까지 숨겨져 왔던 것으로 이갸기된다 하더라도 놀랄 필요는 없다. 의의 태양이 솟아오를 것으로 이야기된다 하더라도 놀랄 필요는 없다. 의의 태양이 솟아오를 것으로 이야기된다 하더라도 놀랄 필요는 없다. 의의 태양이 솟아오를 것(말4;2)이라는 말라기의 예언은 공연한 것이 아니요, 이사야도 공연히 메시아의 사명을 극찬하고 있는 것이 아니다......그는 다시 그가 제 1장 처음에서 언급한 복음 전파의 목적은 하나님께서 모든 민족을 믿음의 순종으로 이끌기 위한 것이라는 점을 이야기하고 있다.",
    "isStart": true,
    "rangeKey": "45-16-21",
    "source": "칼빈 주석"
  },
  "60-1-1": {
    "start": "1",
    "end": "1",
    "text": "경건한 자들은 이 세상에서 나그네들이요, 또한 은유적으로 천성을 향하여 나아가는 자들이기 때문에 여기서 모든 경건한 자들이 ‘나그네’로 지칭된다고 생각하는 사람들은 크게 잘못을 범하고 있다. 이같은 잘못은 바로 앞에 나오는 ‘흩어진’이라는 말로써 반박될 수가 있다. 이 ‘나그네’라는 말은 여기서 유대인들에게만 적용될 수가 있다. 그것은 그들이 고국에서 추방되어 여기저기 흩어져 살고 있었기 때문이기도 하려니와 그들이 주께서 하나의 영원한 기업으로 약속하셨던 땅에서 쫓겨났기 때문이기도 하다. 사실 사도는 뒤에 모든 신자들을 나그네 혹은 행인으로 지칭한다. 이는 그들이 땅에서는 순례자들이기 때문이나 여기서는 문제가 다르다. 유대인들이 나그네들인 것은 그들이 땅에서는 순례자들이기 때문이나 여기서는 문제가 다르다. 유대인들이 나그네들인 것은 그들이 약간은 본도에, 약간은 갈라디아에, 또 일부는 비두니아에 흩어져 살고 있었기 때문이다. 사도가 본 서신을 특히 유대인들을 염두에 두고 저작한 것은 이상할 것이 없다. 이는 바울이 갈라디아서 2장 8절에서 지적하고 있는 바와 같이 그는 자기가 유대인의 사도로 세우심을 입은 사실을 잘 알고 있었기 때문이다. 그는 흑해로부터 갑바도기아에 이르는 소아시아 전체를 그가 열거하고 있는 지역에 포함시키고 있다.",
    "isStart": true,
    "rangeKey": "60-1-1",
    "source": "칼빈 주석"
  },
  "60-1-2": {
    "start": "2",
    "end": "2",
    "text": "사도는 “거룩하게 하심”에 두 가지 일을 덧붙인다. 그는 ‘순종함’이 새 삶을 의미하고, 예수 그리스도의 ‘피를 뿌림’은 사죄를 뜻하고 있다고 본다. 만일 이 두가지가 성화의 일부, 혹은 결과라고 한다면 여기서 사도 바울이 가끔 즐겨 사용하던 용어와는 다소 의미가 다른 것으로 간주되어야 할 것이다. 그렇다면 하나님께서는 유효적인 부르심으로 우리를 거룩하게 하시는 것은 우리가 새로워져서 그의 의에 순종하게 되고, 또 예수 그리스도 피의 공로로 우리가 죄에서 깨끗하게 될 때 이루어지게 된다. 여기에는 율법 아래서 거행되던 옛날의 피 뿌리는 의식에 대한 하나의 암시적인 언급이 있는 것으로 보인다. 그때에 희생제물을 죽여 피를 뿌리는 일만으로는 충분치 못하였던 것과 마찬가지로 이제도 만일 우리의 양심이 죄씻음을 받지 못한다면 그리스도의 흘리신 피가 아무 소용이 없게 될 것이다. 그러므로 여기에 하나의 대조가 이루어지고 있다. 이전에 율법 아래서 피를 뿌리는 일이 제사장의 손으로 행하여졌듯이 이제도 성령께서 우리의 죄를 씻기 위하여 우리의 심령에 그리스도의 피를 뿌리신다는 것이다.\n이제까지 살펴본 내용을 다시 한번 정리해 보자. 우리의 구원은 하나님의 무조건적인 선택에서 되어지는 것이다. 그러나 그것은 우리의 신앙 체험으로써 확인해야 한다. 이는 하나님께서 우리의 심령을 성령으로 거룩하게 하시기 때문이다. 우리를 부르신 데에는 두 가지 결과 혹은 목적이 있는데, 그것은 곧 새롭게 지으심을 받아 하나님께 순종하게 되는 것이며 또한 예수 그리스도의 피로써 씻음을 받게 되는 것이다. 더 나아가서 이 두 가지는 성령의 역사하심으로 일어난다. 그러므로 우리는 구원의 선택이 그의 부르심과 분리될 수도 없거니와 믿음에 의한 칭의가 중생에서 오는 것은 아니라는 것이다.\n택하심을 입은 자들에게......\n하나님의 선택은 하나의 비밀에 속한 것이어서 성령의 특별한 계시가 없이는 알려질 수 없는데 이것이 어찌 밝혀질 수 있을 것인가 하는 질문이 나올 법도 하다. 그러나 모든 사람은 성령의 증거로 말미암아 자신의 선택을 확신하게 되므로 베드로는 다른 사람들의 선택에 관해서는 확실한 것을 알 수 없었을 것이 아니겠는가? 우리는 우리 형제들의 선택에 관하여 지나치게 캐고 들어서는 안되고, 그들은 오히려 부르심에 대해서 관심을 가져야 마땅하며, 믿음으로 말미암아 교회 안으로 받아들여진 자들은 다 선택을 받은 자들로 간주되어야 한다고 나는 대답하겠다. 하나님께서 그들을 남은 사람들로부터 구별하신 것이 바로 구원의 증표인 것이다. 많은 사람들이 타락했음에도 불구하고 단지 겉으로만 선택 받은 것처럼 보이는 경우가 있다고 말하는 것은 이에 대한 반론이 되지 못한다. 왜냐하면 하나님께서 그의 자녀로 받아들이신 표가 나타나는 자들을 모두 선택받은 사람으로 간주하는 것은 자비의 판단은 될지언정 믿음의 판단은 되지 못한다. 베드로는 하나님의 감추어진 경륜 속에서 그들의 선택을 찾아내고 있는 것이 아니라 그 결과로부터 선택을 추론해 내고 있음을 문맥에서 확실하게 볼 수 있다. 이것은 바로 앞에서 그가 지적한 대로 선택은 “성령의 거룩하게 하심”에 연결되어 있기 때문이다. 그렇다면 그들이 자기가 하나님의 성령으로 거듭난 증거를 보여주는 한, 사도는 그들을 하나님의 택하심을 입은 자들로 여길 수밖에 없을 것이다. 왜냐하면 하나님께서는 오직 이전에 택하신 자들만을 거룩하게 하시기 때문이다.\n하지만 그와 동시에 사도는 우리에게 그 선택의 본질을 상기시킨다. 우리는 선택으로 말미암아 구원받도록 구별되었고 세상과 함께 망하지 않게 되는데, 사도는 그것이 “하나님 아버지의 미리 아심을 따라”되었다고 말한다. 바로 이것이 선택의 기초요, 제일의 원인이다. 하나님께서는 세상이 창조되기 이전에 그가 구원을 위하여 택하신 자들을 미리 아셨다는 것이다.\n우리는 이 예지의 본질을 주의 깊게 살펴보아야만 한다. 하나님의 은혜를 모호하게 만들기 위해서 소피스트들은 하나님께서 각 개인의 공로를 미리 아셨으며, 그리하여 각자가 스스로 자신을 입증하는 바에 따라 선택을 받기도 하고 버림받기도 한다고 생각한다. 그러나 성경은 여러 곳에서 우리의 공로를 배격하고 우리의 구원의 터전인 하나님의 뜻을 지적하고 있다. 그러므로 베드로가 그들을 “하나님 아버지의 미리 아심을 따라” 택하심을 입은 자들이라고 지칭한 것은 그가 우리에게 선택의 원인이 오직 하나님께만 달려 있다는 사실을 보여주고 있는 것으로써 이는 하나님이 그의 자유의지에 따라 우리를 선택했기 때문이다. 따라서 하나님의 예지는 인간 편에서의 모든 공로를 일체 배제한다. 우리는 이 주제를 에베소서 제 1 장에서와 그밖의 다른 곳에서보다 광범하게 다룬 적이 있다.\n사도는 우리의 선택을 우선 하나님의 값없이 주시는 은총에 돌리는 동시에 선택으로 말미암은 은혜를 우리에게 알게 하고 있다. 이는 우리의 부르심을 간과하고 우리 선택의 확실성을 아주 깊은 신비에 싸여 있는 하나님의 숨겨진 예지 속에서 찾아내려는 것보다 더 위험스럽고 더욱더 어리석은 일이기 때문이다(번역 이상한 것 같음-더욱더 어리석은 일은 없기 때문이다 같음, 후에 원문확인할 것-조창훈). 그러므로 베드로는 이 위험을 미연에 방지하기 위해서 아주 훌륭하게 교정을 한다. 그는 먼저 우리에게 하나님의 영원하신 뜻을 생각나게 하여 그 원인이 하나님 안에만 있은 것으로 여기게 했고, 이제는 우리에게 선택의 효과를 제시하고 상기시켜 그 효과를 제시할 뿐 아니라 선택에 대한 증거를 보여주고 있다. 그 효과란 성령의 거룩하게 하심, 곧 유효적 소명인 데 성령의 내적인 역사에 의하여 생기는 믿음이 복음의 외적 선포에 더해질 때 발생하는 것이다.\n찬송하리로다 우리 주 예수 그리스도의 아버지 하나님이 그 많으신 긍휼대로 예수 그리스도의 죽은 자 가운데서 부활하심으로 말미암아 우리를 거듭나게 하사 산 소망이 있게 하시며 썩지 않고 더럽지 않고 쇠하지 아니하는 기업을 잇게 하시나니 곧 너희를 위하여 하늘에 간직하신 것이라 너희가 말세에 나타내기로 예비하신 구원을 얻기 위하여 믿음으로 말미암아 하나님의 능력으로 보호하심을 입었나니(벧전1:3-5).",
    "isStart": true,
    "rangeKey": "60-1-2",
    "source": "칼빈 주석"
  },
  "60-1-3": {
    "start": "3",
    "end": "3",
    "text": "사도는 먼저 유효적인 원인을 언급하고 나서 그 다음에 중보적인 원인을 지적한다. 그는 하나님께서 우리의 공로로 말미암아 우리의 산 소망이 있게 하기 위하여 거듭나게 하신 것이 아니라는 사실을 보여준다. 이는 그가 이 일을 전적으로 하나님의 긍휼에 돌리고 있기 때문이다. 인간 행위의 공로를 보다 완전하게 배제시키기 위해서 베드로는 “그 많으신 긍휼”이라고 말한다. 실로 모든 사람이 다 하나님을 구원의 유일한 주인이라고 고백한다. 그러나 그렇게 고백하고 나서는 아무 관계도 없는 원인들을 끄집어내서 그만큼 하나님의 긍휼을 삭감시킨다. 베드로는 오직 긍휼만을 높이 찬양하고 있다. 그런 다음 즉시 “그리스도의 죽은 자 가운데서 부활하심으로 말미암아”라고 소개한다. 하나님께서는 그의 긍휼을 다른 방법으로나 다른 곳에서는 보여주지 아니하신다. 그러므로 성경은 항상 여기에 우리를 집중시킨다. 그리스도의 죽음이 언급되지 않고 그의 부활만 언급된 사실은 전혀 모순되지 않는다. 일의 시작이 없이는 결과가 있을 수 없기 때문에 그리스도의 부활 안에는 그의 죽음이 포함되어 있다. 그리고 사도가 여기서 특히 그리스도의 부활을 언급한다는 것은 그가 지금 새 생명에 관하여 말하고 있기 때문이다.\n우리를 거듭나게 하사......\n그는 거듭남이 하나의 선물임을 지적하고 있다. 이는 우리가 본래 진노의 자녀였기 때문이다.",
    "isStart": true,
    "rangeKey": "60-1-3",
    "source": "칼빈 주석"
  },
  "60-1-5": {
    "start": "5",
    "end": "5",
    "text": "우리는 실로 교황제도하에서 우리의 최종적인 보존(성도의 견인)은 내일도 동일한 은혜의 상태에 있게 될는지 확신할 수 없기 때문에 의심스럽다는 하나의 사단의 소리와도 같은 견해로 꽉 차 있다. 그러나 베드로는 우리를 이와 같은 의심 가운데 버려두지 않고 있다. 그는 우리의 연약함을 의식하는 데서 일어나는 의심이 우리를 불안에 빠뜨릴 것에 대비하여 우리는 하나님의 능력으로 말미암아 보호하심을 입고 있다고 주장한다. 그렇다면 우리가 믿음으로 말미암아 유지되는 것과 마찬가지로 하나님의 능력으로부터 믿음의 확고함이 생긴다는 결론이 나온다. 그러므로 그 안전은 현재에만 있는 것이 아니라 미래에도 역시 보장된다.\n그러므로 너희가 이제 여러 가지 시험을 인하여 잠간 근심하게 되지 않을 수 없었으나 오히려 크게 기뻐하도다 너희 믿음의 시련이 불로 연단하여도 없어질 금보다 더 귀하여 예수 그리스도의 나타나실 때에 칭찬과 영광과 존귀를 얻게 하려 함이라 예수를 너희가 보지 못하였으나 사랑하는도다 이제도 보지 못하나 믿고 말할 수 없는 영광스러운 즐거움으로 기뻐하니 믿음의 결국 곧 영혼의 구원을 받음이라(벧전1:6-9).",
    "isStart": true,
    "rangeKey": "60-1-5",
    "source": "칼빈 주석"
  },
  "60-1-6": {
    "start": "6",
    "end": "6",
    "text": "사도가 신자들이 크게 기뻐하는 동시에 근심한다고 말할 때 다소 모순이 있어 보인다. 이는 기뻐하는 것과 근심하는 것은 서로 반대되는 감정이기 때문이다. 그러나 신자들은 이 두 가지 일이 말로 표현할 수 있는 것보다도 훨씬 더 훌륭하게 공존할 수 있다는 사실을 체험함으로써 알고 있다. 하지만 그 문제를 좀더 알기 쉽게 설명할 필요가 있을 것이다. 신자들은 목석도 아니고, 또 그들이 슬픔에 동요되지 않고, 위험을 개의치 않으며 궁핍에 해를 입지 않고, 극심하고 견디기 어려운 박해에도 상처를 입지 아니할 정도로 인간의 기본적인 감정을 박탈당한 사람들도 아니므로 그들은 악으로 인해 근심하게 되지만 믿음으로 말미암아 그 슬픔을 능히 극복할 수 있게 되므로 근심하는 중에도 동시에 끊임없이 기뻐하게 된다. 이러므로 근심은 그들의 기쁨을 막을 수가 없고 오히려 기쁨에 자리를 내어주게 된다.\n또 비록 기쁨이 슬픔을 이긴다 할지라도 그 슬픔을 아주 종식시키는 것은 아니다. 이는 그 기쁨이 우리의 본성을 빼앗아 가는 것이 아니기 때문이다. 그러므로 참된 인내가 무엇인가 하는 점이 분명해진다. 그 기쁨의 근원은 하나님의 은혜를 인식하는 데에 있다. 특히 우리가 하나님께서 은총을 베푸사 값없이 그의 자녀로 택하신 사실을 생각할 때 기쁨이 생겨나기 시작한다. 이 사실에 마음을 두는 사람들은 다 모든 악한 재난을 견뎌내는 것이 쉬운 일임을 알게 된다. 우리가 신령한 것들을 맛본다면 어찌 슬픔에 억눌리는 일이 있겠는가? 자기의 고난을 구원을 위해서 필요한 시련으로 생각하는 사람들은 다 그 고난을 딛고 일어설 뿐 아니라 또한 그것들을 기쁨으로 바꾸어 놓는다.\n이 구원에 대하여는 너희에게 임할 은혜를 예언하던 선지자들이 연구하고 부지런히 살펴서 자기 속에 계신 그리스도의 영이 그 받으실 고난과 후에 얻으실 영광을 미리 증거하여 어느 시, 어떠한 때를 지시하시는지 상고하니라 이 섬긴 바가 자기를 위한 것이 아니요 너희를 위한 것임이 계시로 알게 되었으니 이것은 하늘로부터 보내신 성령을 힘입어 복음을 전하는 자들로 이제 너희에게 고한 것이요 천사들도 살펴 보기를 원하는 것이니라(벧전1:10-12).\n사도는 선지자들이 부지런히 구원을 연구하고 살폈다는 사실에서 그 구원의 가치를 인정하고 있다. 구원은 하나의 큰 문제요, 또 특별히 뛰어난 사건임에 틀림없다. 구원의 문제는 선지서에서 핵심적인 연구 대상이 되어왔다. 우리를 향하신 하나님의 선하심은 옛날 모든 선지자들이 오랫동안 부지런히 연구해서 얻은 것보다도 지금 우리에게 훨씬 더 많은 구원의 복음이 알려져 있으므로 더욱 분명히 빛을 발한다. 이와 동시에 사도는 이 장구한 역사를 통해서 구원의 확실성을 입증한다. 이는 창세로부터 그 구원이 성령의 분명한 증거를 받아왔기 때문이다.",
    "isStart": true,
    "rangeKey": "60-1-6",
    "source": "칼빈 주석"
  },
  "60-1-10": {
    "start": "10",
    "end": "10",
    "text": "우리의 조상들은 우리가 얻은 구원과 동일한 구원을 얻지 못하였을까? 그렇다면 어째서 사도는 조상들이 마치 오늘날 우리에게 주어진 구원을 소유하지 못한 것처럼 그들이 ‘고대하였다’고 말하고 있는가? 이에 대한 대답은 분명하다. 즉 여기서의 구원은 우리가 그리스도의 오심으로 말미암아 성취된 분명한 계시에 접하게 되었다는 의미로 받아들여야만 할 것이다. 베드로의 이 말은 단순히 “많은 선지자와 의인이 너희 보는 것들을 보고자 하여도 보지 못하였고 너희 듣는 것들을 듣고자 하여도 듣지 못하였느니라”(마13:17)고 하신 그리스도의 말씀과 동일한 의미를 지니고 있다. 그러므로 계시에 관한 한 선지자들은 그리스도께서 가져다주신 은혜를 제한된 상태에서 체험하였으므로 그들이 그 이상의 구원을 갈구하였을 것은 당연한 것이다. 시므온이 그리스도를 보고 나서 평온을 얻고 조용히 자기의 죽음을 예비하였을 때 그는 자기가 이전에 불안과 초조에 휩싸여 있었음을 보여주고 있다. 그것이 바로 모든 경건한 자들이 느낌이었다.\n사도는 “연구하고 부지런히 살펴서......어느 시 어떠한 때를 지시하시는지 상고하니라”는 말을 (한글 개역 성경은 11절에)덧붙임으로써 그들의 연구의 성격을 지적한다. 율법과 복음 사이에는 하나의 차이점이 있다. 곧 그 둘 사이에는 마치 어떤 휘장이 처져 있는 것 같아서 지금 우리 눈에 계시된 일들을 율법 아래 있던 사람들은 보다 가까이에서도 보지 못하였다. 실로 의의 태양이신 그리스도께서 아직 떠오르지 아니하셨는데도 완전한 빛으로 대낮처럼 비친다는 것은 있을 수 없는 것이다. \n그러므로 너희 마음의 허리를 동이고 근신하여 예수 그리스도의 나타나실 때에 너희에게 가져올 은혜를 온전히 바랄지어다 너희가 순종하는 자식처럼 이전 알지 못할 때에 좇던 너희 사욕을 본 삼지 말고 오직 너희를 부르신 거룩한 자처럼 너희도 모든 행실에 거룩한 자가 되라 기록하였으되 내가 거룩하니 너희도 거룩할지어다 하셨느니라 외모로 보시지 않고 각 사람의 행위대로 판단하시는 자를 너희가 아버지라 부른즉 너희의 나그네로 있을 때를 두려움으로 지내라 너희가 알거니와 너희 조상의 유전한 망령된 행실에서 구속된 것은 은이나 금 같이 없어질 것으로 한 것이 아니요 오직 흠 없고 점 없는 어린양 같은 그리스도의 보배로운 피로 한 것이니라 그는 창세전부터 미리 알리신 바 된 자나 이 말세에 너희를 위하여 나타내신바 되었으니 너희는 저를 죽은 자 가운데서 살리시고 영광을 주신 하나님을 그리스도로 말미암아 믿는 자니 너희 믿음과 소망이 하나님께 있게 하셨느니라 너희가 진리를 순종함으로 너희 영혼을 깨끗하게 하여 거짓이 없이 형제를 사랑하기에 이르렀으니 마음으로 뜨겁게 피차 사랑하라(벧전1:13-22).",
    "isStart": true,
    "rangeKey": "60-1-10",
    "source": "칼빈 주석"
  },
  "60-1-19": {
    "start": "19",
    "end": "19",
    "text": "사도는 이 유추를 통하여 비록 그가 특히 유월절 어린양을 언급하고 있으나 옛 제사들에 의해서 예표되어 온 모든 것을 우리가 그리스도 안에서 얻게 되었음을 뜻하고 있다. 여기서 우리는 이런 점에서 율법을 읽는 것이 우리에게 얼마나 유익한가를 깨닫게 된다. 비록 제사의식은 폐지되었을지라도 그 실체를 예표와 비교해 보는 것은 우리의 믿음에 큰 도움이 된다. 그래서 우리로 하여금 그 한 예표 안에서 다른 것이 포함하고 있는 바를 찾도록 해준다. 모세는 유월절 희생으로서 흠이 없는 어린양을 취하라고 명하였다(출12:5). 이와 동일한 명령이 제사에 관해서도 자주 반복되고 있다(레3:6, 4:3, 22:20-25; 민28:3,9,11,31 그리고 그밖의 여러 곳을 참조할 것) 이 구절을 그리스도께 적용시킴으로써 그리스도는 하나님께서 인정하신 흠없는 완전한 희생이셨음을 베드로는 가르치고 있다. 이는 그가 흠없고 점없는 완전하신 분이었기 때문이다. 그가 만일 그의 안에 무슨 흠을 갖고 계셨더라면 그는 하나님께 바로 드려질 수가 없었으려니와 하나님의 진노를 가라앉힐 수도 없으셨을 것이다.",
    "isStart": true,
    "rangeKey": "60-1-19",
    "source": "칼빈 주석"
  },
  "60-1-20": {
    "start": "20",
    "end": "20",
    "text": "그러나 아담이 창세 전에 타락한 것이 아닌데 어찌 그리스도께서 미리 구속자로 지명되셨겠는가 하는 질문이 나올 수 있다. 즉 치료는 병이 발생한 다음에 따르는 것이 당연한 이치이기 때문이다. 이에 대한 나의 답변은 이것은 곧 하나님의 예지를 언급하는 말씀이라는 것이다. 이는 틀림없이 하나님께서 사람을 지으시기 이전에 그 사람이 자기의 신실을 오래 지키지 못하리라는 것을 미리 아셨기 때문이다. 그러므로 그의 놀라우신 지혜와 선하심을 따라 그리스도가 잃어버린 인류를 파멸에서 구할 구속자가 되어야 할 것을 미리 정하신 것이다. 여기서 말할 수 없는 하나님의 선하심이 더욱 분명히 빛을 발한다. 바로 그 선하신 뜻 가운데서 우리의 질병을 예견하시고 그 은혜로운 치료책을 마련하셔서 첫 사람 아담이 타락하여 사망에 이르기 전에 다시 생명으로 회복시킬 대책을 정해 두신 것이었다. 만일 독자가 이 주제에 관하여 그 이상 더 많은 것을 알고자 한다면 나의 〈기독교 강요〉를 참고하기 바란다.\n너희가 거듭난 것이 썩어질 씨로 된 것이 아니요 썩지 아니할 씨로 된 것이니 하나님의 살아 있고 항상 있는 말씀으로 되었느니라 그러므로 모든 육체는 풀과 같고 그 모든 영광이 풀의 꽃과 같으니 풀은 마르고 꽃은 떨어지되 오직 주의 말씀은 세세토록 있도다 하였으니 너희에게 전한 복음이 곧 이 말씀이니라(벧전1:23-25).",
    "isStart": true,
    "rangeKey": "60-1-20",
    "source": "칼빈 주석"
  },
  "60-2-8": {
    "start": "8",
    "end": "8",
    "text": "사도는 여기서 그리스도가 거치는 돌이 되는 경위를 설명해 준다. 그리스도께서 거치는 돌이 되는 것은 사람들이 고집스럽게 하나님의 말씀을 거역할 때이다. 이것은 바로 유대인이 저지른 죄였다. 이는 비록 그들이 기꺼이 메시아를 영접하겠노라고 고백하였을지라도 하나님께서 그 메시아를 그들에게 보내셨을 때 그들이 그를 배척하였기 때문이다. 오늘날 교황주의자들도 역시 마찬가지 행위를 저지르고 있다. 그들은 복음의 교리를 지탱할 수 없으면서도 여전히 그리스도의 단순한 이름만을 경배하고 있다. 베드로는 여기서 그리스도를 복음에 계시된 그대로 받아들이지 않는 자들은 다 하나님을 대적하고 그의 말씀을 거부하는 자라고 지적하고 있다. 그리고 더 나아가서 그리스도는 완고하고 강퍅하게 하나님의 말씀을 거역하는 자들에 대해서만 파멸이 되신다는 것을 의미하고 있다. \n오직 너희는 택하신 족속이요 왕 같은 제사장들이요 거룩한 나라요 그의 소유된 백성이니 이는 너희를 어두운데서 불러 내어 그의 기이한 빛에 들어가게 하신 자의 아름다운 덕을 선전하게 하려 하심이라 너희가 전에는 백성이 아니더니 이제는 하나님의 백성이요 전에는 긍휼을 얻지 못하였더니 이제는 긍휼을 얻은 자니라 사랑하는 자들아 나그네와 행인 같은 너희를 권하노니 영혼을 거스려 싸우는 육체의 정욕을 제어하라 너희가 이방인 중에서 행실을 선하게 가져 너희를 악행한다고 비방하는 자들로 하여금 너희 선한 일을 보고 권고하시는 날에 하나님께 영광을 돌리게 하려 함이라(벧전2:9-12).",
    "isStart": true,
    "rangeKey": "60-2-8",
    "source": "칼빈 주석"
  },
  "60-2-11": {
    "start": "11",
    "end": "11",
    "text": "이 말씀에서 사도는 소피스트들이 주장하는 바와 같이 우리가 동물들과 공통으로 가지고 있는 본능적인 욕구들뿐만 아니라 또한 우리가 본래 이끌림을 받는 영혼의 욕망들도 역시 지적하고 있다. 이는 육체 곧 구속받지 못한 본성의 모든 생각은 하나님과 원수인 것이 분명하기 때문이다(롬8:7).\n인간에 세운 모든 제도를 주를 위하여 순복하되 혹은 위에 있는 왕이나 혹은 악행하는 자를 징벌하고 선행하는 자를 포장하기 위하여 그의 보낸 방백에게 하라 곧 선행으로 어리석은 사람들의 무식한 말을 막으시는 것이라 자유하나 그 자유로 악을 가리우는 데 쓰지 말고 오직 하나님의 종과 같이 하라(벧전2:13-16).",
    "isStart": true,
    "rangeKey": "60-2-11",
    "source": "칼빈 주석"
  },
  "60-2-14": {
    "start": "14",
    "end": "14",
    "text": "여기서 왕들과 그밖의 방백들이 자주 그들의 권세를 남용하고 공평보다는 포악한 잔인성을 드러낸다는 반대가 일어날 수 있을 것이다. 사실 본 서신이 저작될 당시에는 모든 방백들이 거의 다 그 모양이었다. 이에 대하여 나는 폭군들과 및 그와 같은 자들이 하나님의 제도가 여전히 유효한 상태 안에서 그들의 권력을 남용하여 그와 같은 행위들을 저지르고 있는 것이라고 답변해 둔다. 그것은 마치 아내와 남편이 어울리지 않게 행동한다 할지라도 그들의 권력을 남용하여 그와 같은 행위들을 저지르고 있는 것이라고 답변해 둔다. 그것은 마치 아내와 남편이 어울리지 않게 행동한다 할지라도 그들의 영구한 결혼계약이 파기되지 않는 것과도 같다. 인간이 아무리 타락한다 해도 하나님께서 정하신 그 결과는 제 위치에서 변함이 없는 것이다.\n누가 만일 이에 반대하여 우리는 방백들이 하나님의 형상을 취하여 그들의 힘이 미치는 한도내에서 하나님의 거룩한 제도를 악용하고 비열하고 야수처럼 폭력을 쓴다면 거기에는 순복할 필요가 없다고 말할 수 있으나, 이에 대하여 나는 하나님께서 세우신 질서는 우리가 지극히 높이 인정해야만 하므로, 악랄한 폭군이 권세를 잡고 있을 때에도 우리는 그 권세를 존중해야 한다고 답변하겠다......이제 마지막으로 어떤 류의 제도이든 그것이 아무리 변질되고 부패하였다 할지라도 그것이 무정부 상태보다는 더 낫고 유익하다는 것을 부연해 둔다.\n뭇사람을 공경하며 형제를 사랑하며 하나님을 두려워하며 왕을 공경하라 사환들아 범사에 두려워함으로 주인들에게 순복하되 선하고 관용하는 자들에게만 아니라 또한 까다로운 자들에게도 그리하라 애매히 고난을 받아도 하나님을 생각함으로 슬픔을 참으면 이는 아름다우나 죄가 있어 매를 맞고 참으면 무슨 칭찬이 있으리요 오직 선을 행함으로 고난을 받고 참으면 이는 하나님 앞에 아름다우니라 이를 위하여 너희가 부르심을 입었으니 그리스도도 너희를 위하여 고난을 받으사 너희에게 본을 끼쳐 그 자취를 따라 오게 하려 하셨느니라 저는 죄를 범치 아니하시고 그 입에 궤사도 없으시며 욕을 받으시되 대신 욕하지 아니하시고 고난을 받으시되 위협하지 아니하시고 오직 공의로 심판하시는 자에게 부탁하시며 친히 나무에 달려 그 몸으로 우리 죄를 담당하셨으니 이는 우리로 죄에 대하여 죽고 의에 대하여 살게 하려 하심이라 저가 채찍에 맞음으로 너희는 나음을 얻었나니 너희가 전에는 양과 같이 길을 잃었더니 이제는 너희 영혼의 목자와 감독 되신 이에게 돌아왔느니라(벧전2:17-25).",
    "isStart": true,
    "rangeKey": "60-2-14",
    "source": "칼빈 주석"
  },
  "60-3-3": {
    "start": "3",
    "end": "3",
    "text": "그러면 사도 베드로가 몸을 단장하는 데에 금을 사용하는 것을 완전히 정죄하고 있는가 하는 의문이 일어날 것이다. 이 말들이 의미하는 것은 베드로가 곧이어 “아름다운 옷을 입는 것”에 대해서 말하는 것으로 보아 금에 못지 않게 값진 의복을 입는 것도 금한다고 생각한다. 이 말이 단순히 옷을 산뜻하고 우아하게 입는 것을 금하고 있다고 한다면 이는 지나치게 엄격한 규율이 될 것이다. 우리는 비록 물질이 지나치게 호화스럽다 하더라도 주님께서 그것을 만드셨고, 예술적 창조의 기술도 그로부터 나온다는 것을 알아야 한다. 베드로는 모든 종류의 몸단장을 비난하고자 한 것이 아니라 여자들이 헛된 죄악에 매이는 것을 헛된 죄악에 매이는 것을 책망하려는 것이다. 옷을 입는 데는 실용성과 단정함, 이 두 요소가 있어야 한다. 단정함은 절제와 겸손을 요구하고 있다. \n전에 하나님께 소망을 두었던 거룩한 부녀들도 이와 같이 자기 남편에게 순복함으로 자기를 단장하였나니 사라가 아브라함을 주라 칭하여 복종한 것 같이 너희가 선을 행하고 아무 두려운 일에도 놀라지 아니함으로 그의 딸이 되었느니라 남편 된 자들아 이와 같이 지식을 따라 너희 아내와 동거하고 저는 더 연약한 그릇이요 또 생명의 은혜를 유업으로 함께 받을 자로 알아 귀히 여기라 이는 너희 기도가 막히지 아니하게 하려 함이라 마지막으로 말하노니 너희가 다 마음을 같이 하여 체휼하며 형제를 사랑하며 불쌍히 여기며 겸손하며 악을 악으로, 욕을 욕으로 갚지 말고 도리어 복을 빌라 이를 위하여 너희가 부르심을 입었으니 이는 복을 유업으로 받게 하려 하심이라 그러므로 생명을 사랑하고 좋은 날 보기를 원하는 자는 혀를 금하여 악한 말을 그치며 그 입술로 궤휼을 말하지 말고 악에서 떠나 선을 행하고 화평을 구하여 이를 좇으라 주의 눈은 의인을 향하시고 그의 귀는 저의 간구에 기울이시되 주의 낯은 악행하는 자들을 향하시느니라 하였느니라 또 너희가 열심으로 선을 행하면 누가 너희를 해하리요 그러나 의를 위하여 고난을 받으면 복 있는 자니 저희의 두려워함을 두려워 말며 소동치 말고 너희 마음에 그리스도를 주로 삼아 거룩하게 하고 너희 속에 있는 소망에 관한 이유를 묻는 자에게는 대답할 것을 항상 예비하되 온유와 두려움으로 하고 선한 양심을 가지라 이는 그리스도 안에 있는 너희의 선행을 욕하는 자들로 그 비방하는 일에 부끄러움을 당하게 하려 함이라(벧전3:5-16).",
    "isStart": true,
    "rangeKey": "60-3-3",
    "source": "칼빈 주석"
  },
  "60-3-16": {
    "start": "16",
    "end": "16",
    "text": "우리는 대부분의 사람들이 자기들의 혀를 놀려 많은 말을 매우 거침없이 지껄여대지만 자기들의 생활과 부합되지 않으므로 아무런 결실을 맺지 못하고 있는 것을 볼 수 있다. 오직 정직한 양심만이 우리가 마땅히 해야 할 것을 말해 준다. 그러므로 복음에 대해서 많은 것을 지껄여대면서도 방탕한 생활을 하여 불경건함을 드러내는 자는 자신을 비웃음의 대상물로 만들뿐만 아니라 진리 자체를 악한 자들의 비방거리로 만들어 버리고 만다......말을 많이 하는 것은 그에 합당한 생활이 따르지 못하면 아무런 도움도 가져다주지 못할 것이다.\n선을 행함으로 고난 받는 것이 하나님의 뜻일진대 악을 행함으로 고난받는 것보다 나으니라 그리스도께서도 한번 죄를 위하여 죽으사 의인으로서 불의한 자를 대신하셨으니 이는 우리를 하나님 앞으로 인도하려 하심이라 육체로는 죽임을 당하시고 영으로는 살리심을 받으셨으니(벧전3:17-18).",
    "isStart": true,
    "rangeKey": "60-3-16",
    "source": "칼빈 주석"
  },
  "60-3-18": {
    "start": "18",
    "end": "18",
    "text": "여기서 ‘육체’란 겉사람을 의미하고, ‘영’이란 그리스도를 정복자로 죽음에서 일어나게 하신 하나님의 능력을 의미한다.\n저가 또한 영으로 옥에 있는 영들에게 전파하시니라 그들은 전에 노아의 날 방주 예비할 동안 하나님이 오래 참고 기다리실 때에 순종치 아니하던 자들이라 방주에서 물로 말미암아 구원을 얻은 자가 몇명 뿐이니 겨우 여덟 명이라 물은 예수 그리스도의 부활하심으로 말미암아 이제 너희를 구원하는 표니 곧 세례라 육체의 더러운 것을 제하여 버림이 아니요 오직 선한 양심이 하나님을 향하여 찾아가는 것이라 저는 하늘에 오르사 하나님 우편에 계시니 천사들과 권세들과 능력들이 저에게 순복하느니라(벧전3:19-22).",
    "isStart": true,
    "rangeKey": "60-3-18",
    "source": "칼빈 주석"
  },
  "60-3-19": {
    "start": "19",
    "end": "19",
    "text": "베드로가 이 말을 함으로써 자기가 말한 생명을 주시는 성령의 능력이 그리스도 자신의 인격에만 영향을 미친 것이 아니라 우리들에게도 주어졌다는 사실을 알도록 해준다. 바울도 로마서 5장 5절에서 이러한 말을 한 적이 있다. 따라서 베드로는 그리스도께서 자신만을 살린 것이 아니라 똑같은 자신의 영을 다른 사람들에게도 알게 하여 심지어는 죽은 자까지도 그 능력이 미치도록 하셨다고 말한다. 우리는 이 구절에서 우리 속에 있는 모든 죽을 수 밖에 없는 것들에게 생명을 주는 것은 오직 그리스도의 능력 밖에는 없음을 깨달을 수 있다......일반적으로 이 구절에서 언급된 대로 그리스도께서 지옥에 내려가셨다는 견해가 있어 왔다. 그러나 이 구절에는 그리스도의 영에 대한 언급은 없이 다만 그가 영이 되셨다는 말만 언급되었기 때문이다. 이 구절에는 그리스도의 영이 가셨다는 사실과 그리스도께서 그의 영의 능력으로 전파하셨다는 각기 다른 두 가지 사실이 있다. 베드로는 ‘영’이라는 말을 강력하게 사용함으로써 참된 실재라고 불리어질 수 있는 관념을 배제시키고 있다......더우기 그리스도께서 죽으신 이후에 그가 오심으로 말미암아 불신자들이 자기들의 죄에서 놓임을 받았다고 생각하는 이상하기 짝이 없는 사상은 길게 논박할 필요조차도 없다. 왜냐하면 우리가 믿음이 아니고서는 그리스도 안에서 구원을 얻지 못한다는 것이 명백하기 때문이다. 따라서 불신앙으로 계속 죽음으로 향하는 자들은 소망을 가질 여유가 없다. 그리스도로 말미암아 얻어진 구속이 노아 시대에 믿지 않고 죽은 사람들에게도 효험이 되었지만, 그들은 홍수에 빠지기 전 잠시 동안 회개를 했었다고 말하는 사람들은 보다 그럴듯한 의미를 가지고 있다. 이들은 노아 당시의 사람들은 자기들의 완악함에서 기인한 형벌로 육체의 고통을 당하였지만 그리스도로 말미암아 구원을 받았으므로 영원히 멸망되지는 않았다고 한다. 그러나 이 해석은 매우 위태로운 해석이다. 이 해석은 문맥과 일치하지 않는다. 왜냐하면 베드로는 오직 노아의 식구들만 구원함을 받았고 방주 안에 있지 않았던 모든 사람들은 다 멸망을 받았다고 기록하고 있기 때문이다.\n그러므로 나는 베드로는 일반적인 결론, 즉 그리스도의 은혜가 경건한 영들에게 나타났다는 것과 이들은 생명을 주시는 성령의 능력으로 고난을 참고 견딘다는 사실을 말하고 있다고 확신한다. 그러므로 우리는 그리스도의 은혜가 우리에게 주어지지 아니할까 두려워할 이유가 없다. 왜 베드로가 경건한 자들의 영이 그들의 육체에서 벗어난 후 옥에 있는가 하는 의심이 생길 것이다. 나는 (퓔라케)라는 말이 파수꾼이 파수할 목적을 위해서 있는 망대, 혹은 파수하는 행위 자체를 의미하고 있다고 본다. 경건한 영들이 비록 멀리 바라보는 것이기는 하지만 자기들에게 약속된 구원에 대한 소망을 바라보고 있다는 사상은 헬라 저자들에게서 매우 흔히 찾아 볼 수가 있으며, 이것이 가장 알맞은 해석인 것 같다. 거룩한 선조들이 살아있었을 때나 죽은 이후에 이러한 목표를 생각하고 있었다는 것은 확실하다. 이것을 ‘옥’이라는 말에 제한시키는 것은 매우 적합하지 못하다. 왜냐하면 (갈3:23에서 바울이 바울이 말한 바에 의하면) 율법은 그들이 살아있을 경우에 행동을 제한하는 일종의 감옥이었으므로 죽은 이후에는 아직까지 자유의 영이 충만하게 주어지지 아니하였으므로 그리스도를 향한 동일한 열망으로 속박을 느껴야 하기 때문이다. 따라서 이처럼 기다리는 괴로움은 그들에게 일종의 감옥이었다.\n사도의 말씀은 사실이고 논리의 전개와 일치하고 있는 것으로 보여지지만 다음 구절들에는 약간 논점이 있다. 베드로는 여기에서 신실한 자들에 대해서는 말하지 않고 다만 불신자들만 말하고 있어서 이 구절은 앞에서 한 해석을 뒤집는 것처럼 보인다. 이런 이유 때문에 어떤 사람들은 여기에서 언급되고 있는 것은 전에 경건한 자들의 원수요, 핍박자였던 불신자들은 그리스도의 영이 자신의 심판주가 되심을 깨닫게 되지만 베드로는 그들이 죽을 때에라도 그리스도께서 그들을 벌하신다고 말함으로써 신실한 자들에게 위로를 주고 있다고 한다. 다음 장에서 볼 수 있는 것처럼 이 해석이 잘못되었다는 것은 다음의 사실로 설명될 수 있다. 즉 복음이 죽은 자들에게 증거된 것은 그들이 성령 안에서 하나님을 좇아 살게 하기 위한 충만한 믿음의 특성을 설명한 것이다. 다음 장에서도 베드로는 지금 말하고 있는 것을 반복하고 있음이 분명하다. 뿐만 아니라 그들은 베드로가 특별히 의도하고 있는 것이 그리스도의 영적 능력 그 자체가 그리스도 안에서 생명을 주는 것임을 보여주고, 역시 죽은 자들에게도 그와 같이 알려졌으므로 우리들에게도 그와 같은 생명을 얻으리라는 점을 간파하지 못했다.\n그러면 베드로가 왜 믿지 않는 자들만을 언급했는지 고찰해 보자. 베드로는 한때 믿지 않았던 자들에게 그리스도께서 영으로 나타나셨음을 의미하고 있는 것으로 보인다. 그러나 나는 베드로가 그 당시 참된 하나님의 종들이 불신자들과 함께 섞여 있었고 많은 불신자들로 인해서 거의 가려져 있었음을 의미하고 있는 것으로 이해한다. 나는 헬라어 구문이 이러한 의미와 다른 것을 인정한다. 만일 베드로가 이것을 의미하고자 했었다면 절대 소유격을 사용했을 것이기 때문이다. 그러나 사도는 종종 다른 구문을 사용하는 경우가 없지 않았고, 또 베드로가 여기에서 많은 것들을 한데 겹쳐놓고 있어서 달리 적합한 의미를 설명할 도리가 없다는 것을 알 수 있기 때문에 나는 이 뒤엉킨 구절을 이렇게 해석하기에 주저하지 않는다. 따라서 독자들은 믿지 않는 자라고 불리는 자들은 복음 전파를 받은 이들과 다르다는 것을 알 수가 있다.\n베드로는 그리스도께서 죽은 자들에게 나타나셨다고 말한 후에 곧이어 “그들은 전에......순종치 아니하던 자들이라”고 말함으로써 많은 악한 자들에게 거의 압도당하고 있었던 거룩한 선조들이 아무런 손해도 보지 않았음을 의미하고 있다. 내가 보기에 베드로는 그 당시 신실한 자들이 괴로움을 당하는 것에 의심을 가진 자들을 대하고 있었던 것 같다. 그들은 거의가 모든 세상이 불신자들로 가득차 있어서 불신자들이 모든 권세를 행사하고, 그 생명도 그들의 권세 안에 있는 것으로 생각하고 있었다. 이러한 시험은 사망의 정죄 아래서 사실상 벗어난 자들이 가지고 있는 확신을 흔들어놓을 수가 있다. 그러므로 베드로는 그들에게 조상들의 형편도 그와 같았음을 기억하게 함으로써 온 땅이 악한 자들로 온통 뒤덮어 있다 하더라도 성도들의 생명은 하나님의 능력으로 안전하게 지켜질 것을 가르쳐주고 있다.\n베드로는 경건한 자들이 자기들의 숫자가 극히 적다는 이유로 실망하거나 좌절하는 경우에 모든 옛날의 행적 중에서 가장 두드러진 본보기를 들어서 그러한 세상은 홍수로 멸망했다고 위로해 주고 있다. 온 인류가 멸망 받은 중에서 노아의 가족만이 유일하게 피할 수 있었다. 베드로는 이 일이 어떻게 일어났는지를 지적하고, 그것이 일종의 세례였다고 말하고 있다. 그러므로 이 문제에 대해서는 아무런 이상한 점이 없다.\n이 구절이 말씀하고 있는 것을 요약해 보면, 세상은 항상 불신자들로 가득차 있지만 경건한 자들은 그들의 많은 수효 때문에 두려워해서는 안된다는 것이다. 노아는 비록 불신자들로 둘러싸여 있었고 그를 따르는 자들은 거의 없었지만 그는 결코 자기 믿음의 정도에서 벗어나지 않았었다.",
    "isStart": true,
    "rangeKey": "60-3-19",
    "source": "칼빈 주석"
  },
  "60-3-20": {
    "start": "20",
    "end": "20",
    "text": "이 말씀은 하나님의 오래 참으심을 태만하기 때문이라고 하는 불신자들에게 적용되어져야 한다.",
    "isStart": true,
    "rangeKey": "60-3-20",
    "source": "칼빈 주석"
  },
  "60-3-21": {
    "start": "21",
    "end": "21",
    "text": "슈엔크펠디우스와 같은 열광적인 사람들은 이러한 증거를 왜곡하고 어리석게도 성례에서 그 능력과 효험을 삭제해 버리고자 한다. 베드로는 여기서 그리스도께서 세우신 의식이 헛되거나 효험이 없다는 것을 가리키고 있음을 의미하지 않고, 할 수만 있다면 세례를 타락시키고 부패시키고자 하는 위선자들을 구원의 소망에서 배제시키려 하고 있음을 의미하고 있다. 뿐만 아니라 우리는 성례에 대해서 말할 때 표시와 세례(오타인 것 같다. “본질”로 해야할 것 같다-조창훈-확인필요)와 나누어 생각한다. 세례에 있어서 표시는 물이지만, 세례 그 본질은 그리스도의 피로써 영혼을 씻는 것과 육체를 죽이는 것이다. 그리스도께서 세우신 의식은 두 가지 요소가 포함되어 있다. 표시는 사람들이 남용함으로써 종종 그 효력을 갖지 못하거나 열매를 맺지 못하는 경우가 있는 것이 사실이지만, 이것이 성례의 본질을 빼앗아 가지는 못한다. 그러므로 우리는 세례 자체와 그 표시로 말미암아 나타나는 본질을 분리시켜서는 안된다는 사실을 배우도록 하자. 동시에 우리는 교황주의자들 속에 침투해 있는 것과 마찬가지로 또 다른 죄악에 대해서 경계하지 않으면 안된다. 왜냐하면 그들은 마땅히 구별해야 할 세례의 본질과 표시를 구분하지 않고 외부적인 요소에서 그치고 이 외부적인 요소에 자기들의 구원과 소망을 고착시키기 때문이다. 그러므로 그들은 보이는 물에서 그리스도의 피와 성령의 능력에 대한 개념을 삭제해 버리는 짓을 저지른다. 그들은 그리스도가 우리에게 모든 축복들을 성례 속에서 베풀어주시는 유일한 분임을 인정하지 않고 그리스도의 죽으심의 영광을 물로 바꾸며, 성령의 은밀하신 능력을 보이는 표시에 고착시키고 있다.\n오직 선한 양심이 하나님을 향하여 찾아가는 것이라.\n이 구절에서 베드로는 우리에게 가르쳐주기를 세례에 있어서 그 주요한 부분은 영적인 것이며, 세례는 죄의 용서와 옛사람의 혁신을 포함하고 있다고 본다. 우리의 옛사람이 새롭게 되어지고 우리가 하나님의 의로우심 안에서 새로워지기 전에 어떻게 선하고 순전한 양심이 있을 수가 있는가? 또 우리가 죄에 대한 값없는 용서를 의지하고 또 이에 의해서 유지되지 아니한다면 어떻게 하나님 앞에서 응답할 수가 있겠는가? 요컨대 베드로는 그 중심에 세례의 효험을 설정하기를, 위선자들이 하고자 하는 것처럼 텅 비어 있고 죽은 의식 속에는 아무런 영광이 있을 수가 없다고 한다. \n그러나 우리는 베드로가 “예수 그리스도의 부활하심으로 말미암아”라고 말하는 것에 주의해야 한다. 베드로는 이 말씀 속에서 우리는 물이라는 요소에 집착하지 말고, 그것은 오직 그리스도에게서 흘러나오는 보혈의 모형이므로 그리스도를 바라보아야 한다고 가르쳐주고 있다. 베드로는 부활을 말할 때 자기가 앞에서 말한 교훈, 즉 그리스도께서는 영으로 말미암아 살리심을 받았다는 사실을 돌이켜보고 있다. 부활은 죽음에 대한 승리요, 구원의 완성이다. 우리는 이 구절에서 그리스도의 죽으심이 그의 부활 속에 포함되고 배제되어지는 것이 아님을 알 수 있다. 그리스도의 죽으심과 부활에 우리의 모든 생각을 고정시키지 아니하고서는 다른 방법을 통하여 세례에서 유익을 찾아낼 수가 없다.",
    "isStart": true,
    "rangeKey": "60-3-21",
    "source": "칼빈 주석"
  },
  "60-4-1": {
    "start": "1",
    "end": "1",
    "text": "그러나 베드로는 여기서 우리에게 육체의 고난을 당하라고 함으로써 우리를 그리스도와 일치시켜 고난을 받으라는 것은 적당하지 못하다는 반론이 있을 수 있다. 왜냐하면 그리스도 안에서 올바르게 되기를 원하는 곳에는 죄악이 하나도 없다는 것이 분명하기 때문이다. 이에 대한 답변은 분명하다. 이 비교가 모든 부분에 적용된다고 할 필요는 없다. 우리는 그리스도의 죽으심에 비교하는 것으로 충분하다. 바울도 같은 방법으로 그리스도의 죽으심의 모습을 본받도록 적절한 설명을 하였는데(롬6:5), 그 양상이 모두 완전하게 같은 것이 아니고 그의 죽으심이 우리 고난의 모형과 유형이 되어진다고 했다.\n우리가 한 가지 더 주의해야 할 것은 여기에서 ‘육체’라는 말이 두 번 사용되었는데 각기 다른 뜻으로 사용되었다. 베드로가 그리스도께서 육체의 고난을 받으셨다고 말할 때 의도하고 있는 것은 그리스도께서 우리로부터 취하신 인성이 죽음의 주체가 되었다는 것이다. 즉 인간으로서의 그리스도가 근본적으로 죽었다는 것이다. 다음에 나오는 말은 우리를 가리키는 것으로 ‘육체’란 우리 본성의 부패함과 죄악됨을 의미하고, 따라서 육체가 고난받는 것은 우리 자신을 부정하는 것을 의미한다. 우리는 이제 그리스도와 우리 사이에 무엇이 같고 무엇이 다른 가를 알 수가 있다. 요컨대 우리 육체의 모든 것은 십자가에 못박혀져야 한다.\n이를 위하여 죽은 자들에게도 복음이 전파되었으니 이는 육체로는 사람처럼 심판을 받으나 영으로는 하나님처럼 살게 하려 함이니라 만물의 마지막이 가까왔으니 그러므로 너희는 정신을 차리고 근신하여 기도하라 무엇보다도 열심으로 서로 사랑할지니 사랑은 허다한 죄를 덮느니라 서로 대접하기를 원망 없이하고 각각 은사를 받은 대로 하나님의 각양 은혜를 맡은 선한 청지기 같이 서로 봉사하라 만일 누가 말하려면 하나님의 말씀을 하는 것 같이 하고 누가 봉사하려면 하나님의 공급하시는 힘으로 하는 것 같이 하라 이는 범사에 예수 그리스도로 말미암아 하나님이 영광을 받으시게 하려 함이니 그에게 영광과 권능이 세세에 무궁토록 있느니라 아멘(벧전4:6-11).",
    "isStart": true,
    "rangeKey": "60-4-1",
    "source": "칼빈 주석"
  },
  "60-4-6": {
    "start": "6",
    "end": "6",
    "text": "우리는 베드로가 3장에서 죽음이 항상 우리를 보호하시는 그리스도를 막을 수 없다고 말한 것을 살펴보았다. 죽음 그 자체가 믿는 자들의 구원에 조금도 손실을 가져다 줄 수가 없다는 사실은 믿는 자들에게 뛰어난 위로가 된다. 심지어 그리스도께서 이 세상에 구세주로 나타나시지 않는다 할지라도 그의 구속은 피할 수가 없었으며 그 효력은 부인할 수 없다. 그의 구원의 능력은 죽은 자들까지도 미치기 때문이다. 헬라어 단어가 애매해서 남성, 혹은 중성으로 번역될 수도 있으나 그 의미는 거의 동일한 것, 즉 그리스도께서 죽은 자들에게 구속주로 나타나셨으며, 구원이 복음으로 말미암아 그들에게 계시되었다는 의미이다. 그리스도의 은혜가 한때 죽은 자들에게 미쳤었다면 우리가 죽었을 때에도 그리스도의 은혜를 체험하게 될 것은 의심할 여지가 없다. 우리가 그리스도의 은혜를 현재의 생활에만 국한시킨다면 너무나 좁은 범위 속에 제한시키는 것이 된다.\n심판을 받으나......\n다른 사람들의 해석은 사도가 의미하고 있는 것과 너무도 동떨어진 것으로 보이기 때문에 나는 그 해석들을 생략하고자 한다. 복음이 죽은 사람들을 다시 살려주는 것은 아니므로 복음이 죽은 자들에게는 아무런 유익이 없다는 사실은 반박될 수 있으므로 나는 이 구절을 예언이라고 생각한다. 베드로는 이러한 반발을 인정하고 있으나 그것이 그리스도께서 허락해 주신 구원을 빼앗지는 못한다. 상반절에서 베드로가 “육체로는 사람처럼 심판을 받으나”라고 말한 것은 양보를 가리킨다. “심판을 받으나”라는 말은 흔히 다른 곳에서 사용된 것처럼 정죄당한 것을 의미한다. ‘육체’는 겉 사람을 가리킨다. 따라서 세상의 사고방식에 따르면 죽은 자들은 자기 육체의 멸망으로 고통을 당하고 겉 사람이 정죄를 받은 것으로 생각하지만 영으로는 그리스도께서 저들을 그의 영으로 살리시기 때문에 하나님과 더불어 살기를 그치지 않고 있음을 의미하고 있다.\n우리는 바울 사도가 로마서 8장 10절에서 지적한 그리스도의 영은 생명으로 우리를 살리심으로써 우리의 육과 영을 갈라놓으려 하고 있는 사망의 행위들을 죽일 수 있다. 그가 말하고 있는 중요한 핵심은 육신의 죽은 상태가 인간적으로 말할 때는 쓸모 없는 것이지만, 그리스도의 영은 죽은 자들을 소생시키고 그들을 완전한 생명으로 인도하기에 충분하다.",
    "isStart": true,
    "rangeKey": "60-4-6",
    "source": "칼빈 주석"
  },
  "60-4-11": {
    "start": "11",
    "end": "11",
    "text": "동시에 우리는 베드로의 말을 통해서 가르치는 데 종사하는 사람들은 하나님께로부터 받은 교훈들을 다른 사람들에게 신실하게 전파하는 것 외에 그밖의 어떤 것도 합당하지가 않다는 사실을 배울 수가 있다. 베드로는 하나님의 말씀 안에서 교육을 받은 자나, 자기 집으로 순전한 말씀을 선포하는 자를 제외하고는 아무도 말하지 말라고 한다. 베드로는 교리가 교회안에서 가르침을 받아야 한다고 간략하게 규정함으로써 인간의 조작을 남겨놓지 않고 있다. 여기에서는 문장을 수식하는 비교급 관사가 사용되지 않았다. 그러므로 가르쳐지는 것이 하나님의 말씀이라는 사실을 충분히 말할 수 있다. 일반적으로 거짓 선지자들의 경우는 형식에 치우치고 있으므로 오늘날 우리는 교황과 그를 추종하는 자들이 이러한 구실을 붙여 자기들의 모든 경건치 못함을 얼마나 오만하게 가리우고 있는가를 보고 있다. 베드로는 그들이 좋아하는 교훈이라면 무엇이든지 하나님께로부터 나온 것 인양 위선을 그들이 좋하나는 교훈이라면 무엇이든지 하나님께로부터 나온 것 인양 위선을 꾸미는 목회자들을 세우지 않았다. 오히려 베드로는 목회자들에게 절제와 온유를 권면하고 하나님을 경외하고 자기들의 일을 진실하게 수행하도록 권면하기 위해서 이 문제를 다루고 있다.\n사랑하는 자들아 너희를 시련하려고 오는 불시험을 이상한 일 당하는 것 같이 이상히 여기지 말고 오직 너희가 그리스도의 고난에 참예하는 것으로 즐거워하라 이는 그의 영광을 나타내실 때에 너희로 즐거워하고 기뻐하게 하려 함이라 너희가 그리스도의 이름으로 욕을 받으면 복 있는 자로다 영광의 영 곧 하나님의 영이 너희 위에 계심이라 너희 중에 누구든지 살인이나 도적질이나 악행이나 남의 일을 간섭하는 자로 고난을 받지 말려니와 만일 그리스도인으로 고난을 받은즉 부끄러워 말고 도리어 그 이름으로 하나님께 영광을 돌리라 하나님 집에서 심판을 시작할 때가 되었나니 만일 우리에게 먼저 하면 하나님의 복음을 순종치 아니하는 자들의 그 마지막이 어떠하며(벧전4:12-17).",
    "isStart": true,
    "rangeKey": "60-4-11",
    "source": "칼빈 주석"
  },
  "60-4-17": {
    "start": "17",
    "end": "17",
    "text": "그러면 왜 베드로는 지금이 ‘그때’라고 말하고 있는가? (내가 보기에는 베드로는 선지자들이 관심을 가지고 선포했던 그 때가 특별히 그리스도의 나라에 속하는 것이며, 그 개혁의 시작은 교회 안에서 시작되어질 것을 의미하고 있다. 그러므로 바울이 말하기를 부활에 대한 소망이 없는 그리스도인들은 사람들 중에 가장 비참한 사람들일 것이라 했다(고전15:19). 그래서 다른 사람들은 두려움 없이 방탕에 빠져있고, 하나님께서는 그들의 죄악을 눈감아 주시고 계시는 동안에도 신자들은 계속해서 한숨짓고 신음하여 계속적인 무기력으로 고통을 겪어야 하기 때문에 하나님은 자기 백성들을 더욱 엄격하게 십자가 아래서 연단하도록 하신다.\n신자들은 악한 자들이 형통하게 되는 것을 보게 될 때 그것을 부러워하는 시험을 받을 수밖에 없는데 이것은 매우 위험스러운 시련이다. 현재의 행복은 모든 사람들이 모든 사람들이 바라는 것이기 때문이다. 그래서 하나님의 영은 여러 곳에서 이 문제에 대해 조심하라고 한다. 특히 시편 37편은 신자들이 악한 자들의 번영을 부러워하는 것에 대해서 말하고 있다. 베드로는 지금 하나님의 자녀들이 번영을 부러워하는 것에 대해서 말하고 있다. 베드로는 지금 하나님의 자녀들이 조용하게 고통을 견디어야 할 것을 다른 사람과 자기들의 받을 몫을 비교해 보게 함으로써 설명하고 있다. 베드로는 하나님께서는 세상의 심판자이시므로 무사히 그의 손을 피할 수 있는 사람은 한 사람도 없다는 사실을 당연하게 여기고 있다. 베드로는 이 사실로부터 지금 형편으로는 형통한 것처럼 보여지는 사람들에게 곧 무서운 보응이 임할 것을 추론해 내고 있다. 베드로가 말하는 요점은(내가 이미 말한 대로), 하나님의 자녀는 현재 죄악의 쓰라림으로 인해서 곧 쓰러지는 것이 아니라, 오히려 그와 반대로 잠간 동안의 괴로움을 침착하게 견디어 냄으로써 마침내는 구원을 얻게 되는데, 한편 악한 자들은 덧없이 사라져버리는 번영을 얻기 위하여 어리석게도 그것을 영원한 파멸로 대치시켜버림에 틀림없다. 그때 자기들의 구원을 성취하게 됨을 보여주려는 데에 베드로의 의도가 있다. \n이것은 작은 것에서 보다 큰 것으로 이르는 논증이다. 만일 하나님께서 자기 자녀들을 사랑하심으로 그들이 하나님께 순종하도록 해주시지 않는다면 하나님의 원수들과 하나님을 반역하는 자들에게는 훨씬 더 무서운 형벌이 임했을 것이다. 그러므로 복음에 순종하는 것보다 더 좋은 일은 없다. 그렇게 하면 하나님께서는 자신의 자비하심으로 아버지처럼 보살펴 주시는 손을 들어 우리의 구원을 위해 바른 길을 가도록 우리를 인도해 주시기 때문이다.\n또 의인이 겨우 구원을 얻으면 경건치 아니한 자와 죄인이 어디 서리요 그러므로 하나님의 뜻대로 고난을 받는 자들은 또한 선을 행하는 가운데 그 영혼을 미쁘신 조물주께 부탁할찌어다(벧전4:18-19).",
    "isStart": true,
    "rangeKey": "60-4-17",
    "source": "칼빈 주석"
  },
  "60-5-1": {
    "start": "1",
    "end": "1",
    "text": "베드로는 이 말로 교회를 다스리기 위해 세움을 입은 목회자들과 기타 모든 자들을 지적하고 있다. 이들을 장로라고 높여 부른 것은 그들이 모두 나이가 많기 때문이 아니라 주로 나이 많은 사람들 중에서 선택을 했기 때문이다. 대부분 나이가 많이 든 사람들은 사려가 깊고 권위와 경험이 보다 풍부하기 때문이다. 그러나 때로는 늙은이들이 지혜롭지 못하고(헬라의 잠언에 있는 것과 같이)오히려 디모데와 같이 젊은 사람이 적절할 경우가 있었기 때문에 젊은 사람들도 택함을 받으면 장로라고 불렀다. 베드로도 이와 비슷하게 자기 자신을 ‘장로’라고 부르고 있는데, 이것은 흔한 이름이었던 것 같다.",
    "isStart": true,
    "rangeKey": "60-5-1",
    "source": "칼빈 주석"
  },
  "60-5-2": {
    "start": "2",
    "end": "2",
    "text": "우리는 이 말씀을 통해서 ‘장로란 말이 가지고 있는 위력을 깨닫게 된다. 이 말 속에는 양 무리를 먹이는 직분이 포함되어 있다. 교황은 이와는 매우 다르게 장로를 매일같이 그리스도를 목매어 죽이는 자들로 취급하면서 그들에게 양들을 먹이는 직분이 있다는 것은 말하려 하지 않는다. 그러므로 그리스도께서 가르치신 법과 교황이 착각하고 있는 교리와는 빛과 어두움이 다르듯이 서로 다르다는 것을 기억해야 한다. 그리고 또 우리는 이 말의 정의를 마음속으로 간직해야 한다. 그리스도의 양 무리는 순전한 교훈, 다시 말해서 영혼의 양식이 되는 것만으로 먹여야 한다는 것이다. 그러므로 목회자들은 조용히 방관만 하는 자나 자신의 사상을 퍼뜨려 죽이는 독과 같이 사람의 영혼을 파멸시키는 자가 되어서는 절대로 안된다.",
    "isStart": true,
    "rangeKey": "60-5-2",
    "source": "칼빈 주석"
  },
  "60-5-3": {
    "start": "3",
    "end": "3",
    "text": "주님께서는 결코 목회자들에게 통치권은 주시지 않았다. 다만 보살피도록 하셔서 자신의 권리가 손상됨이 없이 존속하도록 하신다.\n젊은 자들아 이와 같이 장로들에게 순복하고 다 서로 겸손으로 허리를 동이라 하나님이 교만한 자를 대적하시되 겸손한 자들에게는 은혜를 주시느니라 그러므로 하나님의 능하신 손 아래서 겸손하라 때가 되면 너희를 높이시리라 너희 염려를 다 주께 맡겨 버리라 이는 저가 너희를 권고하심이니라 근신하라 깨어라 너희 대적 마귀가 우는 사자 같이 두루 다니며 삼킬 자를 찾나니 너희는 믿음을 굳게 하여 저를 대적하라 이는 세상에 있는 너희 형제들도 동일한 고난을 당하는 줄을 앎이니라 모든 은혜의 하나님 곧 그리스도 안에서 너희를 부르사 자기의 영원한 영광에 들어가게 하신 이가 잠간 고난을 받은 너희를 친히 온전케 하시며 굳게 하시며 강하게 하시며 터를 견고케 하시리라 권력이 세세무궁토록 그에게 있을지어다 아멘 내가 신실한 형제로 아는 실루아노로 말미암아 너희에게 간단히 써서 권하고 이것이 하나님의 참된 은혜임을 증거하노니 너희는 이 은혜에 굳게 서라 함께 택하심을 받은 바벨론에 있는 교회가 너희에게 문안하고 내 아들 마가도 그리하느니라 너희는 사랑의 입맞춤으로 피차 문안하라 그리스도 안에 있는 너희 모든 이에게 평강이 있을지어다(벧전5:5-14).",
    "isStart": true,
    "rangeKey": "60-5-3",
    "source": "칼빈 주석"
  },
  "60-5-12": {
    "start": "12",
    "end": "12",
    "text": "어떠한 교훈이라도 의심이 일어나면 마음속에는 확고하고 영속되는 뿌리를 가질 수가 없기 때문에 베드로는 교인들이 배운 바 하나님의 진리가 확실한 것이었음을 증거하고 있다. 그 확실성이 우리의 마음속에서 명확해지지 않으면 계속해서 동요될 수밖에 없고, 따라서 모든 새로운 교리가 나타나면 쉽게 돌아서고 만다. “하나님의 참된 은혜”라는 말로 베드로의 믿음이 모든 사람들에게 효과적이며 열매를 맺는다는 사실을 의미하고 있다.",
    "isStart": true,
    "rangeKey": "60-5-12",
    "source": "칼빈 주석"
  },
  "60-5-13": {
    "start": "13",
    "end": "14",
    "text": "많은 옛날 주석가들은 생각하기를 이 구절에서 로마가 상징적으로 묘사되고 있다고 한다. 교황주의자들은 기쁨으로 이 주석을 받아들여 베드로는 로마 교회의 머리였음을 암시하고 있다고 한다. 그들은 이 명칭을 구실로 삼을 수 있게 하기 위한 의도에서 이 이름을 그대로 지저분하게 방치하고 있으며 베드로를 자기들 편에 둠으로써 그리스도에 대한 관심을 매우 축소시키고 있다. 그들은 다만 베드로의 의자에 새겨진 이름만 얻을 수 있다면 로마가 지옥에 들어간다 해도 거절하지 않았을 것이다. 그러나 이러한 옛날의 주석에서는 조그마한 진리도 찾아볼 수가 없다. 나는 유세비우스나 다른 사람들이 왜 이러한 해석을 받아들였으며 베드로가 로마에 있었다는 오류에 빠져들었는지 그 이유를 알 수가 없다.",
    "isStart": true,
    "rangeKey": "60-5-13",
    "source": "칼빈 주석"
  },
  "60-5-14": {
    "start": "13",
    "end": "14",
    "text": "많은 옛날 주석가들은 생각하기를 이 구절에서 로마가 상징적으로 묘사되고 있다고 한다. 교황주의자들은 기쁨으로 이 주석을 받아들여 베드로는 로마 교회의 머리였음을 암시하고 있다고 한다. 그들은 이 명칭을 구실로 삼을 수 있게 하기 위한 의도에서 이 이름을 그대로 지저분하게 방치하고 있으며 베드로를 자기들 편에 둠으로써 그리스도에 대한 관심을 매우 축소시키고 있다. 그들은 다만 베드로의 의자에 새겨진 이름만 얻을 수 있다면 로마가 지옥에 들어간다 해도 거절하지 않았을 것이다. 그러나 이러한 옛날의 주석에서는 조그마한 진리도 찾아볼 수가 없다. 나는 유세비우스나 다른 사람들이 왜 이러한 해석을 받아들였으며 베드로가 로마에 있었다는 오류에 빠져들었는지 그 이유를 알 수가 없다.",
    "isStart": false,
    "rangeKey": "60-5-13",
    "source": "칼빈 주석"
  },
  "61-1-4": {
    "start": "4",
    "end": "4",
    "text": "‘성품’이라는 말은 본질을 뜻하지 아니하고 성질을 뜻한다. 마니교도들은 하나님의 줄기에 우리가 뿌리를 박고 있으며 우리의 생애를 다 마친 뒤에는 우리의 본래상태로 되돌아간다고 몽상하곤 했다. 오늘날에도 그와 마찬가지로 우리가 하나님의 성품 안으로 넘어 들어가서 하나님의 성품이 우리의 성품을 흡수하게 된다고 생각하는 광신자들이 있다. 이것이 바로 그들이 고린도 전서 15장 28절에서 사도 바울이 가르친 바 “하나님이 만유의 주로서 만유 안에 계시려 하심이라”고 한 말씀을 해석하고 있는 내용이다. 그들은 단순히 우리가 육체의 모든 악을 벗어던지게 될 때 우리는 신의 불멸세계와 복된 영광에 참예하는 자가 되어 우리의 능력이 허락하는 한 어느 정도 하나님과 같아질 것이라고 말하는 데에만 관심이 있었다.\n이같은 가르침은 플라토에게도 생소한 것이 아니었다. 이는 그가 여러 구절들에서 인간의 최고선을 신에 완전히 일치하는 것으로 정의를 내리고 있기 때문이다. 그러나 그는 오류의 안개 속에 휘말려버렸고 그 후로 그는 자기 나름대로 고안해 낸 이상 속으로 미끄러져 들어갔다. 하지만 우리는 이 헛된 생각들을 제쳐두고 오직 이 한가지 사실, 곧 거룩함과 의로운 하나님의 형상이 우리가 영생과 영광을 함께 누리는 조건 위에서 우리 안에 회복되어 완전한 복락에 필요한 수준에까지 이른다는 사실로 만족해야먄 한다.\n이러므로 너희가 더욱 힘써 너희 믿음에 덕을, 덕에 지식을, 지식에 절제를, 절제에 인내를, 인내에 경건을, 경건에 형제 우애를, 형제 우애에 사랑을 공급하라 이런 것이 너희에게 있어 흡족한즉 너희로 우리 주 예수 그리스도를 알기에 게으르지 않고 열매 없는 자가 되지 않게 하려니와 이런 것이 없는 자는 소경이라 원시치 못하고 그의 옛 죄를 깨끗케 하심을 잊었느니라(벧후1:5-9).",
    "isStart": true,
    "rangeKey": "61-1-4",
    "source": "칼빈 주석"
  },
  "61-1-9": {
    "start": "9",
    "end": "9",
    "text": "사도는 이제 믿음 자체만을 내세우는 자들은 사실상 믿음이 무엇인가를 전혀 깨닫지 못한 자들임을 분명히 지적한다. 그들은 복음이 빛으로써 우리에게 밝혀준 길을 따라 행하지 아니하므로 마치 소경처럼 어두움 가운데서 헤매고 있다고 말한다. 사도는 그들이 이와같이 된 이유로서 그들이 그리스도의 긍휼로 말미암아 그들의 옛 죄를 깨끗하게 하신 사실을 잊은 것을 지적함으로써 그의 앞서 말을 확증하고 있다. 이것이 바로 기독교의 기초이다. 바로 여기서 순결하고 거룩한 삶에 아무런 관심도 갖지 아니한 자들은 믿음의 기본적인 규칙조차도 지키지 않는 자들이라는  결론이 나온다.\n베드로는 아직도 정욕의 진흙 구덩이에서 딩굴고 있는 자들은 “옛 죄를 깨끗하게 하심을 잊은”자들이라고 단정짓고 있다. 그리스도의 보혈은 우리가 다시 더러워지고 깨끗하게 하신 것이 아니다. 사도는 ‘옛 죄’를 언급하고 있다. ‘옛 죄’를 깨끗하게 하심을 받았다는 것은 이제부터는 우리의 삶이 새로워져야 하고 달라져야 할 것을 뜻한다. 이는 우리가 죄로부터 씻음을 받았기 때문이다.\n사도는 지금 누구나 다 이 세상에 살고 있는 동안에 모든 악에서 깨끗하게 될 수 있다거나 혹은 그리스도를 통해서 받은 그 죄 씻음이 단순히 사죄 그 자체에 있다는 것을 뜻하는 것이 아니라 하나님께서 그를 위하여 우리를 택하여 불러내셨은즉 마땅히 불신자들과 다른 삶을 살아야 한다는 것을 뜻하고 있다. 우리가 비록 매일 범죄하고, 하나님께서 우리를 매일 용서하시며, 그리스도의 피가 우리를 죄에서 깨끗하게 할지라도 죄가 우리를 지배하게 해서는 안되며 성령의 거룩하게 하시는 은혜가 지배하도록 해야만 하는 것이다.\n그러므로 형제들아 더욱 힘써 너희 부르심과 택하심을 굳게 하라 너희가 이것을 행한즉 언제든지 실족지 아니하리라 이같이 하면 우리 주 곧 구주 예수 그리스도의 영원한 나라에 들어감을 넉넉히 너희에게 주시리라 이러므로 너희가 이것을 알고 이미 있는 진리에 섰으나 내가 항상 너희로 생각하게 하려 하노라 내가 이 장막에 있을 동안에 너희를 일깨워 생각하게 함이 옳은 줄로 여기노니 이는 우리 주 예수 그리스도께서 내게 지시하신 것 같이 나도 이 장막을 벗어날 것이 임박한 줄을 앎이라 내가 힘써 너희로 하여금 나의 떠난 후에라도 필요할 때는 이런 것을 생각나게 하려 하노라(벧후1:10-15).",
    "isStart": true,
    "rangeKey": "61-1-9",
    "source": "칼빈 주석"
  },
  "61-1-10": {
    "start": "10",
    "end": "10",
    "text": "사도는 비록 순서상으로는 택하심이 먼저이고 부르심이 나중이나 ‘부르심’을 먼저 언급한다. 그것은 곧 택하심이 더 중요하고, 또 문장의 서열에 있어서 가장 중요한 말은 끝에 두기 때문이다......이제 문제는 우리의 부르심과 택하심의 확고한 여부가 선행에 달려 있느냐 달려 있지 않느냐에 있다. 만일 그것이 우리의 선행에 달려 있다면 곧 자신에게 달려 있다는 결론이 된다. 그러나 성경에 연관된 가르침은 우리의 택하심이 우선 무엇보다도 하나님의 영원하신 섭리에 기초되어 있으며, 그로부터 비로소 우리의 부르심이 시작되어 그의 은혜로우신 선으로 말미암아 완성된다는 사실을 지적한다......문제의 핵심은 이것이다. 곧 하나님께서는 창세 전에 그의 은밀하신 경륜가운데서 생명을 얻도록 예정하신 자들을 효과적으로 부르시고 그의 순전하신 은혜로써 그의 부르심의 과정을 지속적으로 이끌어 나가신다. 그러나 그가 우리를 택하시고 부르시되 그의 앞에서 정결하여 점도 티도 없이 드러나게 하실 목적으로 부르셨으므로 정결한 삶은 선택의 확증으로 인정된다. 그로써 신자들은 다른 사람들에게 자기가 하나님의 아들임을 보여줄 뿐만 아니라 또한 이 믿음에 자신을 일치시키게 된다. 이리하여 그들은 확실한 믿음의 토대 위에 서게 된다.\n나의 견해로는 베드로가 말하고 있는 이 확증은 신자들이 하나님 앞에서 자기가 택하심을 입고 부르심을 받았다는 사실을 인식하는 것을 언급하고 있는 듯하다. 나는 사실 부르심이란 거룩한 삶으로써 확증되어 나타나는 것이라는 의미로 단순하게 받아들인다. 우리는 본문을 ‘너희 부르심이 확실해지도록 힘쓰라’ 읽을 수가 있다. 이는 동사 (포이에이스다이)가 중강태이기 때문이다.\n어느 쪽을 택하든지간에 그 의미는 마찬가지이다. 그 요점은 곧 하나님의 아들들은 그들이 거룩하고 경건하고 살아가는 표적으로 말미암아 버림받은 자들과 구별된다는 것이다. 왜냐하면 이것이 곧 하나님의 선택의 목적이기 때문이다. 여기서는 이런 사악한 자들이 그들이 받은 무조건적인 선택을 온갖 방종의 구실로 삼을 때 얼마나 하나님을 모독하고 있는 것인가는 분명하여진다. 그들은 마치 그들이 의와 거룩함으로 예정되어 있으므로 내어놓고 범죄를 해도 벌을 받지 않을 것처럼 생각한다.\n너희가 이것을 행한즉......\n베드로는 다시 하나님께서 우리 구원의 과정을 진행시키시고, 또 우리가 그의 은혜 가운데서 요동치 않고 계속해 나아갈 때 우리에게 요구되는 것이 바로 우리의 행위라고 말하고 있는 것처럼 보인다. 그 대답은 간단하다. 그는 단순히 위선자들은 확고한 터 위에 서 있지 않아서 위태하지만 선행으로써 자기의 부르심을 확증한 자들은 그들을 뒷받침해 주시는 하나님의 은혜가 확고한 터가 되므로 실족할 위험이 없다는 것을 보여주고자 했을 뿐이다. 이와같이 우리 구원의 기초는 분명히 우리 자신에게 있는 것이 아니며 그 동기와 원인이 확실한 소명의 근거를 그들 안에 놓아주셨기 때문에 그들 안에서 성령이 유효적으로 역사하고 계신 것을 느끼는 자들에게 장래에 대한 확실한 소망을 가지라고 격려한다.",
    "isStart": true,
    "rangeKey": "61-1-10",
    "source": "칼빈 주석"
  },
  "61-1-11": {
    "start": "11",
    "end": "11",
    "text": "이 말로 사도는 성도의 견인의 방법을 서술하고 있다. 이 구절의 의미는 곧 하나님께서 너희에게 새 은혜를 넉넉히 주셔서 너희로 그의 나라에 들어가게 하시리라는 것이다. 이 말이 덧붙여진 것은 비록 우리가 이미 사망에서 생명으로 옮겨졌으나 그것은 또한 우리의 장래 소망이 되기 때문이다. 우리의 생명 혹은 구원의 궁극적인 완성에 이르기까지 우리는 아직도 가야 할 먼길을 남겨놓고 있다. 그 먼길을 가는 동안에 우리는 수많은 도움을 필요로 하게 된다. 그러므로 베드로는 주께서 너희에게 그의 영원한 나라에 들어가도록 필요한 은혜를 넉넉히 주시리라는 것에 대하여 어떤 의심도 허락하지 않고 있다. 그의 나라를 그리스도의 왕국으로 칭하고 있는 것은 우리가 그의 인도하심과 은총으로만 하늘에 이를 수 있기 때문이다.\n우리 주 예수 그리스도의 능력과 강림하심을 너희에게 알게 한 것이 공교히 만든 이야기를 좇은 것이 아니요 우리는 그의 크신 위엄을 친히 본 자라 지극히 큰 영광 중에서 이러한 소리가 그에게 나기를 이는 내 사랑하는 아들이요 내 기뻐하는 자라 하실 때에 저가 하나님 아버지께 존귀와 영광을 받으셨느니라 이 소리는 우리가 저와 함께 거룩한 산에 있을 때에 하늘로서 나옴을 들은 것이라(벧후1:16-18).",
    "isStart": true,
    "rangeKey": "61-1-11",
    "source": "칼빈 주석"
  },
  "61-1-16": {
    "start": "16",
    "end": "16",
    "text": "우리는 여기서 자기가 잘 알지도 못하는 이론들을 떠벌이기 위해서 무모하게 강단에 뛰어오르는 자들은 그리스도를 섬기는 일과 아무 상관이 없을 뿐 아니라 사도들과도 공통점이 전혀 없다는 결론을 얻는다. 하나님의 참 종은 자기가 전파하는 가르침의 진리에 대해서 확실한 증거를 가진 자이다. 그러한 증거를 가진 자가 전파할 때 비로소 듣는 모든 자들에게도 같은 확신이 전달되는 법이다. 베드로는 자기가 그리스도께서 하늘로부터 난 음성에 의하여 하나님의 아들로 선언될 당시 그 현장에 있었다고 말하고 있다. 그곳에는 오직 세사람만 있었다. 그들은 완전한 증인들이었다. 왜냐하면 그들은 수많은 이적 가운데서 그리스도의 영광과 위엄을 보았고, 또 그의 부활에서 그의 신성의 현저한 증거를 친히 목격하였기 때문이다. 우리는 그들과는 다른 방법으로 확신을 얻어야 한다. 그리스도께서 우리의 눈앞에서 다시 살아나시지 않았더라도 우리는 그의 부활 사실을 손에 손으로 전하여 준 자들에게 의해서 알 수 있다. 또한 우리는 그것을 우리 양심의 내적 증거라도 알 수 있다. 그것은 모든 지각의 증거들 위에 뛰어나시는 성령의 인침(나는 이렇게 칭한다)인 것이다. 처음부터 복음이 막연한 소문으로 이루어진 것이 아니었다는 사실을 기억하자. 그리고 사도들은 그들이 친히 목격한 바를 전하여 준 권위 있고 신빙성 있는 사신들이었음을 잊지 말아야 한다.\n또 우리에게 더 확실한 예언이 있어 어두운데 비취는 등불과 같으니 날이 새어 샛별이 너희 마음에 떠오르기까지 너희가 이것을 주의하는 것이 가하니라 먼저 알 것은 경의 모든 예언은 사사로이 풀 것이 아니니 예언은 언제든지 사람의 뜻으로 낸 것이 아니요 오직 성령의 감동하심을 입은 사람들이 하나님께 받아 말한 것임이니라(벧후1:19-21).",
    "isStart": true,
    "rangeKey": "61-1-16",
    "source": "칼빈 주석"
  },
  "61-1-19": {
    "start": "19",
    "end": "19",
    "text": "그러므로 나는 베드로가 언급하고 있는 이 어두움이 인생의 전 생애를 뒤덮고 있는 어두움의 세력으로 본다. 그리고 나는 그날에 대하여 우리가 지금은 거울로 보는 것같이 희미하게 보나 그날에는 얼굴과 얼굴을 대하여 보는 것같이 밝히 볼 수 있다고 한 그때가 우리에게 다가온다고 해석한다. 의의 태양이신 그리스도께서는 실로 복음 안에서 빛을 발하신다. 그러나 우리가 육신의 장막을 벗어나 하늘로 옮겨질 때까지는 항상 사망의 그림자가 우리의 마음을 뒤덮고 있으므로 아직은 어두움에 처하여 있다고 보아야 할 것이다. 그날이 되면 무지의 구름과 안개가 완전히 걷히고 밝은 태양이 환하게 비치는 것이나 마찬가지가 될 것이다. 분명히 우리는 우리의 믿음이 완전에서 멀 듯이 그 완전한 날에 도달하려면 아직도 까마득하다. 그러므로 우리의 현재 삶이 어두움으로 지칭되고 있다고 해도 이상할 것이 없다. 왜냐하면 복음이 우리를 부르시는 지식에서 멀리 떨어져 있기 때문이다.\n요약해서 말하자면, 베드로는 우리에게 이 세상에서 순례의 길을 행하고 있는 한 선지자들의 가르침이 하나의 길을 인도하는 빛으로서 우리에게 필요하며 만약 그 빛이 없다면 우리는 어쩔 수 없이 어두움 가운데서 방황할 수 밖에 없다는 것을 상기시키고 있다. 그는 선지자들이 우리의 길을 밝혀주는 빛이 된다고 말함으로써 예언과 복음을 분리시키지는 않는다. 그의 유일한 목적은 우리 인생의 전 행로가 마땅히 하나님의 말씀으로 인도되어야 한다는 것을 보여주고자 하는 것이다. 왜냐하면 우리는 사방에 가득한 무지의 어두움으로 둘러싸여 있고, 또 우리가 주의 말씀을 우리의 등불로 삼을 때만 우리에게 빛을 비추어 주시기 때문이다......사도가 즉시 그의 논증을 샛별이 떠오르는 것에 연관시킨 것은 이 해석에 잘 들어맞지 않는 것처럼 보인다. 이는 우리가 전 생애를 통해서 전진해 나아가야 할 그 확고한 지식이 날이 새는 것으로 표현될 수는 없기 때문이다. 나는 사도가 그날의 하루하루를 서로 비교하고 있는 것이 아니라 모든 날들을 다 포함하는 그날은 주께서 그의 말씀의 빛으로 우리를 도우시기 위하여 강림하시지 않는 한 우리의 모든 지각을 완전히 가릴 것이라는 어두움과 대조되고 있다고 본다.",
    "isStart": true,
    "rangeKey": "61-1-19",
    "source": "칼빈 주석"
  },
  "61-1-20": {
    "start": "20",
    "end": "21",
    "text": "베드로는 이제 여기서 성경을 바로 사용하고자 한다면 마땅히 우리가 마음을 열어야 할 것을 가르치기 시작한다. 이 말에 대해서는 두 가지 가능성 있는 해석이 있다. 그 하나는 다른 이들이 보는 바와 같이 (에펠뤼세오스), 곧 접근, 공격이고, 다른 하나는 내가 채택하고 있는 (엘필퓌세오스;해석)이다. 거의 모든 사람들이 다 받아들이는 그 뜻은 곧 우리가 자신의 이해력을 믿고 성경을 마구잡이로 성령이 성경의 참 해석자이신 사실에서 이 뜻에 대한 뒷받침을 얻고 있는 것으로 생각한다. 이 해석은 분명히 하나의 참되고 경건하고 유익한 교훈을 함축하고 있는데, 곧 오직 우리가 육체적인 이해력을 제쳐두고 성령의 가르침에 복종시킬 때에만 선지자들의 예언의 말씀을 읽을 때에 유익을 얻을 수 있으며, 또 성경을 이해함에 있어서 주제넘게 우리 자신의 이성에서 나오는 재간을 부릴 때에는 그것이 성경을 모독하는 사악한 행위가 된다는 것이다......교황주의자들은 이 구절에서 개개인의 사사로운 해석은 아무 것도 믿을 만한 것으로 보아서는 안된다는 결론을 내림으로써 이중적인 잘못을 범하고 있다. 그들은 베드로의 이 증언을 왜곡시켜서 성경 해석의 최종적인 권위를 부당하게 자기들의 종교 회의에 돌림으로써 그들은 실로 어린아이와 같은 짓을 자행하고 있다. 베드로는 ‘사사로운 해석’에 관하여 말할 때 개인이 혼자서 성경을 다루는 일을 금하고 있는 것이 아니다. 그는 무릇 사람들이 자기 자신의 사사로운 것을 성경에 끌어들이는 것은 불경스러운 일이라고 말할 뿐이다. 성경을 사사로이 풀면 그 결과도 사사로운 것이 되리라는 데에 온 세상 사람들이 다 일치된 의견을 가져야만 할 것이다. 이는 그 주제가 여기서 하나님의 계시와 대조되고 있기 때문이다. 신자들은 하나님의 계시 안에서 성령의 조명을 받아 하나님께서 그의 말씀 가운데서 보여주고자 하시는 것만을 인식하게 된다.",
    "isStart": true,
    "rangeKey": "61-1-20",
    "source": "칼빈 주석"
  },
  "61-1-21": {
    "start": "20",
    "end": "21",
    "text": "베드로는 이제 여기서 성경을 바로 사용하고자 한다면 마땅히 우리가 마음을 열어야 할 것을 가르치기 시작한다. 이 말에 대해서는 두 가지 가능성 있는 해석이 있다. 그 하나는 다른 이들이 보는 바와 같이 (에펠뤼세오스), 곧 접근, 공격이고, 다른 하나는 내가 채택하고 있는 (엘필퓌세오스;해석)이다. 거의 모든 사람들이 다 받아들이는 그 뜻은 곧 우리가 자신의 이해력을 믿고 성경을 마구잡이로 성령이 성경의 참 해석자이신 사실에서 이 뜻에 대한 뒷받침을 얻고 있는 것으로 생각한다. 이 해석은 분명히 하나의 참되고 경건하고 유익한 교훈을 함축하고 있는데, 곧 오직 우리가 육체적인 이해력을 제쳐두고 성령의 가르침에 복종시킬 때에만 선지자들의 예언의 말씀을 읽을 때에 유익을 얻을 수 있으며, 또 성경을 이해함에 있어서 주제넘게 우리 자신의 이성에서 나오는 재간을 부릴 때에는 그것이 성경을 모독하는 사악한 행위가 된다는 것이다......교황주의자들은 이 구절에서 개개인의 사사로운 해석은 아무 것도 믿을 만한 것으로 보아서는 안된다는 결론을 내림으로써 이중적인 잘못을 범하고 있다. 그들은 베드로의 이 증언을 왜곡시켜서 성경 해석의 최종적인 권위를 부당하게 자기들의 종교 회의에 돌림으로써 그들은 실로 어린아이와 같은 짓을 자행하고 있다. 베드로는 ‘사사로운 해석’에 관하여 말할 때 개인이 혼자서 성경을 다루는 일을 금하고 있는 것이 아니다. 그는 무릇 사람들이 자기 자신의 사사로운 것을 성경에 끌어들이는 것은 불경스러운 일이라고 말할 뿐이다. 성경을 사사로이 풀면 그 결과도 사사로운 것이 되리라는 데에 온 세상 사람들이 다 일치된 의견을 가져야만 할 것이다. 이는 그 주제가 여기서 하나님의 계시와 대조되고 있기 때문이다. 신자들은 하나님의 계시 안에서 성령의 조명을 받아 하나님께서 그의 말씀 가운데서 보여주고자 하시는 것만을 인식하게 된다.",
    "isStart": false,
    "rangeKey": "61-1-20",
    "source": "칼빈 주석"
  },
  "61-2-1": {
    "start": "1",
    "end": "1",
    "text": "거룩한 교리를 부패시키거나 왜곡시키는 거짓 선생들이 일어나서 일반적으로 연약한 심령들을 심히 위대하게 뒤흔들어 놓을 것이므로 신자들을 끝까지 견디도록 격려함으로써 이같이 거치는 돌들을 제거할 필요가 있었다. 사도는 그의 서신을 받는 자들을 격려하고 힘을 북돋아주며 말하기를 하나님께서는 이와 같은 시련으로 항상 자기 교회를 연단시키셔서 그들의 마음이 다른 일로 인해서 혼란에 빠지지 않도록 하기 위함이라고 한다. 그는 복음 아래 있는 교회의 상태는 율법 아래 있던 교회의 상태와 다를 바 없을 것이라고 말한다. 옛날에도 거짓 선지자들은 교회를 혼란에 빠뜨려 놓았다. 우리는 오늘날 교회도 마찬가지일 것으로 생각하지 않을 수 없다. 그리스도의 통치 아래 있는 교회의 상태는 바로 평화라고 생각하는 사람들이 많았으므로 특별히 이점을 말해 둘 필요가 있었다. 선지자들은 그리스도께서 강림하시면 영속적인 평화와 하늘 지혜의 완전한 빛과 만물의 완전한 회복이 이루어질 것을 약속하였으므로 그들은 교회가 더 이상 싸움에 처하게 될 것으로는 생각하지 않았다. 그러므로 우리는 하나님의 영께서 단번에 교회를 이같은 내적인 갈등에서 벗어나게 할 수는 없을 것이라고 선언하신 사실을 기억해야 한다. 또 믿음의 연단은 우리뿐만 아니라 우리 선조들에게도 역시 공통점이었다는 사실을 명심해야 한다. 그것은 신명기 13장 3절에 기록된 바와 같이 하나님께서는 우리가 참으로 그를 사랑하는지 그렇지 않는지를 이와 같은 시련과 연단을 통해서 통해서 분명히 가려내시고자 의도하셨기 때문이다.\n여기서 개인적인 예를 들 필요는 없겠지만 일반적으로 우리의 선조들처럼 우리도 불경건한 교리들과 맞서 싸워야만 하며 우리의 믿음이 이단들의 공격으로 말미암아 흔들려서는 안된다는 사실을 기억하는 것으로 족할 것이다. 사단은 틈만 있으면 하나님의 진리를 뒤엎으려 시도하기 때문에 모든 난폭한 훼방을 확고히 진압해야만 할 것이다. \n자기들을 사신 주를 부인하고......\n그들은 온갖 방법으로 그리스도를 부인하였으나 베드로는 여기서(나의 견해로는) 유다가 그의 서신에서 하나님의 은혜를 색욕거리로 바꾸었다고 표현한 바를 언급하고 있다. 그리스도께서는 우리를 세상의 모든 불의에서 구별되어 거룩하고 순결하게 사는 백성으로 삼으시기 위해 우리를 구속하셨다. 바른 길을 떠나 온갖 방종에 빠져버리는 자들은 자기들을 사신 그리스도를 부인하는 자들이라고 해도 부당한 말이 아니다.",
    "isStart": true,
    "rangeKey": "61-2-1",
    "source": "칼빈 주석"
  },
  "61-2-2": {
    "start": "2",
    "end": "2",
    "text": "거짓 선생들이 세상에서 일반적으로 인정을 받고, 수많은 사람들이 길을 잃고 되고, 그리하여 소수의 사람들만 남아서 그리스도를 순전히 섬기게 되는 것을 안다는 것은 연약한 자들에게는 매우 큰 걸림돌이 되는 것이다. 그와 같은 변절만큼 오늘날 신자들의 마음을 크게 뒤흔들어 놓는 것은 아무 것도 없다. 그리스도 안에 들어온 자 가운데서 끝까지 자기의 신앙을 지켜 나아가는 자는 거의 찾아보기가 힘들 정도이다. 거의 모두가 다 부패하여 방자한 거짓 선생들로 말미암아 길을 잃고 자기 믿음을 저버린다. 이같이 우리의 믿음이 파괴되는 일을 막기 위하여 베드로는 적절한 때를 택하여 바로 이와 같은 일이 일어나게 될 것이며, 사악한 거짓 선생들이 많은 사람들을 멸망으로 이끌어가리라는 예언을 언급한다. \n하나님이 범죄한 천사들을 용서치 아니하시고 지옥에 던져 어두운 구덩이에 두어 심판때까지 지키게 하셨으며 옛 세상을 용서치 아니하시고 오직 의를 전파하는 노아와 그 일곱 식구를 보존하시고 경건치 아니한 자들의 세상에 홍수를 내리셨으며 소돔과 고모라 성을 멸망하기로 정하여 재가 되게 하사 후세에 경건치 아니할 자들에게 본을 삼으셨으며 무법한 자의 음란한 행실을 인하여 고통하는 의로운 롯을 건지셨으니 (이 의인이 저희 중에 거하여 날마다 저 불법한 행실을 보고 들음으로 그 의로운 심령을 상하니라) 주께서 경건한 자는 시험에서 건지시고 불의한 자는 형벌 아래 두어 심판날까지 지키시며 육체를 따라 더러운 정욕 가운데서 행하며 주관하는 이를 멸시하는 자들에게 특별히 형벌하실 줄을 아시느니라 이들은 담대하고 고집하여 떨지 않고 영광 있는 자를 훼방하거니와 더 큰 힘과 능력을 가진 천사들이라도 주 앞에서 저희를 거스려 훼방하는 송사를 하지 아니하느니라(벧후2:4-11)",
    "isStart": true,
    "rangeKey": "61-2-2",
    "source": "칼빈 주석"
  },
  "61-2-10": {
    "start": "10",
    "end": "10",
    "text": "사도가 영광 있는 자라는 말로써 황제들과 관원들을 의미하고 있음이 분명하다. 우리는 비록 그들의 생활에 있어서는 존경할 만한 것이 없다 할지라도 관리의 직분은 다른 직분보다도 더 뛰어나다는 점을 잘 알고 있다. 이는 인류를 다스림에 있어서 그들이 하나님의 대리 역할을 담당하고 있기 때문이다.\n우리는 이제 사도가 하반절에서 무엇을 뜻하고 있는지를 알 수 있다. 곧 그가 언급하고 있는 자들은 문제를 일으키고 혼란을 초래하는 미친 자들이었음을 알 수 있다. 이는 누구든지 세상을 무정부상태의 혼돈(아나르키아)으로 만들면 반드시 무질서(아타크시아)가 뒤따를 수 밖에 없기 때문이다. 이와 같은 자들은 뻔뻔스럽게 관원들을 훼방하여 공공법률과 질서에 대한 모든 존경심을 말살시켜 버린다. 이것은 사실상 그들이 참람한 말로 하나님을 공격하는 행위였다. 오늘날에는 이와 같은 광포한 자들이 많다. 그들은 모든 칼의 권세는 야비하고 불법적인 것이라고 주장하며 정치체제들을 뒤엎는 일에 분주히 날뛰고 있다.",
    "isStart": true,
    "rangeKey": "61-2-10",
    "source": "칼빈 주석"
  },
  "61-2-11": {
    "start": "11",
    "end": "11",
    "text": "사도는 그들이 감히 천사들보다도 더 값진 자유를 가진 것으로 생각하고 있다는 사실에서 그들의 분별없는 생각을 지적해주고 있다. 사도가 천사들은 관원들 앞에서 그들을 거스려 훼방하는 송사를 하지 않는다고 말한 것은 좀 이상하다. 그들이 어찌 하나님께서 세우신 것으로 알고 있는 신성한 질서를 반대할 수 있었겠는가? 그들이 어찌 일어나서 그들과 동일한 사역을 담당하고 있는 관원들을 거스려 훼방하는 송사를 할 것인가? 이와 같은 이유로 어떤 이들은 여기에 언급된 바가 마귀를 가리키는 것으로 생각하기에 이른다. 그러나 그들은 이렇게 하면서도 그 난제를 피하여 나가지 못하고 있다. 어찌 사단이 그처럼 온화하게 사람을 아낄 것인가? 그는 하나님을 거스리는 모든 훼방의 원흉이 아니던가? 그들의 견해는 유다의 말로써 반박되고 있다.\n우리가 만일 그때의 상황을 생각한다면 여기에 언급된 바가 거룩한 천사들에 대해서 매우 적합한 말인 것을 알게 된다. 이는 그 당시에 거의 모든 관원들이 불경건하고 피흘리기를 좋아하는 복음의 원수들이었기 때문이다. 그러므로 그들은 어쩔 수 없이 복음의 수호자들인 천사들에 대해서 증오심이 가득하였을 것이다. 그럼에도 불구하고 사도는 관원들의 증오와 저주를 산 자들이 그 관원들에 의해서 정죄를 당함으로써 하나님께서 세우신 권능에 대한 존경심은 보존된다고 말한다. 사도는 천사들이 이처럼 자제하고 있는데도 이 무분별한 악인들은 그들의 사악하고 무절제한 훼방을 담대하게 계속하고 있음을 지적하고 있다. \n그러나 이 사람들은 본래 잡혀 죽기 위하여 난 이성 없는 짐승 같아서 그 알지 못한 것을 훼방하고 저희 멸망 가운데서 멸망을 당하며 불의의 값으로 불의를 당하며 낮에 연락을 기쁘게 여기는 자들이니 점과 흠이라 너희와 함께 연회할 때에 저희 간사한 가운데 연락하며 음심이 가득한 눈을 가지고 범죄하기를 쉬지 아니하고 굳세지 못한 영혼들을 유혹하며 탐욕에 연단된 마음을 가진 자들이니 저주의 자식이라 저희가 바른 길을 떠나 미혹하여 브올의 아들 발람의 길을 좇는도다 그는 불의의 삯을 사랑하다가 자기의 불법을 인하여 책망을 받되 말 못하는 나귀가 사람의 소리로 말하여 이 선지자의 미친 것을 금지하였느니라 이 사람들은 물 없는 샘이요 광풍에 밀려 가는 안개니 저희를 위하여 캄캄한 어두움이 예비되어 있나니 저희가 허탄한 자랑의 말을 토하여 미혹한데 행하는 사람들에게서 겨우 피한 자들을 음란으로써 육체의 정욕 중에서 유혹하여 저희에게 자유를 준다 하여도 자기는 멸망의 종들이니 누구든지 진 자는 이긴 자의 종이 됨이니라 만일 저희가 우리 주 되신 구주 예수 그리스도를 앎으로 세상의 더러움을 피한 후에 다시 그 중에 얽매이고 지면 그 나중 형편이 처음보다 더 심하리니 의의 도를 안 후에 받은 거룩한 명령을 저버리는 것보다 알지 못하는 것이 도리어 저희에게 나으니라 참 속담에 이르기를 개가 그 토하였던 것에 돌아가고 돼지가 씻었다가 더러운 구덩이에 도로 누웠다 하는 말이 저희에게 응하였도다(벧후2:12-22).",
    "isStart": true,
    "rangeKey": "61-2-11",
    "source": "칼빈 주석"
  },
  "61-2-20": {
    "start": "20",
    "end": "21",
    "text": "신자들도 분명히 죄를 범한다. 그러나 그들은 죄가 그들을 지배하는 것을 허용하지 않으므로 그들이 하나님의 은혜에서 변절하지 않을뿐더러 그들이 일단 받아들인 건전한 교훈에 대한 고백을 저버리지도 아니한다. 참으로 그들은 패배한 자로 보면 안된다. 왜냐하면 그들이 육체와 그 정욕에 대항하여 맹렬히 싸우고 있기 때문이다.",
    "isStart": true,
    "rangeKey": "61-2-20",
    "source": "칼빈 주석"
  },
  "61-2-21": {
    "start": "20",
    "end": "21",
    "text": "신자들도 분명히 죄를 범한다. 그러나 그들은 죄가 그들을 지배하는 것을 허용하지 않으므로 그들이 하나님의 은혜에서 변절하지 않을뿐더러 그들이 일단 받아들인 건전한 교훈에 대한 고백을 저버리지도 아니한다. 참으로 그들은 패배한 자로 보면 안된다. 왜냐하면 그들이 육체와 그 정욕에 대항하여 맹렬히 싸우고 있기 때문이다.",
    "isStart": false,
    "rangeKey": "61-2-20",
    "source": "칼빈 주석"
  },
  "61-3-9": {
    "start": "9",
    "end": "9",
    "text": "여기서 만일 하나님이 아무도 멸망치 않기를 원하신다면, 어찌하여 그처럼 많은 사람들이 실제로 멸망에 빠지고 있는가를 물을 수 있는데, 여기서는 악인들이 멸망에 처하도록 예정되어진 하나님의 은밀한 경륜에 관해서는 그들의 아무런 언급이 없고 다만 복음을 통해서 우리에게 알려진 그의 자비에 관해서만 언급했다는 것이다. 하나님께서는 모든 사람들에게 한결같이 그의 손을 내미시나 창세 전에 그가 그리스도 안에서 택하신 자들만 붙드신다(이와 같이 하나님께서는 자기에게로 이끄신다).\n그러므로 사랑하는 자들아 너희가 이것을 바라보나니 주 앞에서 점도 없고 흠도 없이 평강 가운데서 나타나기를 힘쓰라 또 우리 주의 오래 참으심이 구원이 될 줄로 여기라 우리 사랑하는 형제 바울도 그 받은 지혜대로 너희에게 이같이 썼고 또 그 모든 편지에도 이런 일에 관하여 말하였으되 그 중에 알기 어려운 것이 더러 있으니 무식한 자들과 굳세지 못한 자들이 다른 성경과 같이 그것도 억지로 풀다가 스스로 멸망에 이르느니라 그러므로 사랑하는 자들아 너희가 이것을 미리 알았은즉 무법한 자들의 미혹에 이끌려 너희 굳센데서 떨어질까 삼가라 오직 우리 주 곧 구주 예수 그리스도의 은혜와 저를 아는 지식에서 자라 가라 영광이 이제와 영원한 날까지 저에게 있을지어다(벧후3:14-18).",
    "isStart": true,
    "rangeKey": "61-3-9",
    "source": "칼빈 주석"
  },
  "61-3-15": {
    "start": "15",
    "end": "15",
    "text": "우리는 갈라디아서와 그밖의 다른 구절들에서 도처에 다니며 교회를 어지럽게 하는 아무 쓸모 없는 악한 무리들이 신뢰할 만한 사도 바울의 말에서 그가 다른 사도들과 아주 의견을 달리하고 있다는 구실을 끌어내어 그것을 악용하였던 사실을 쉽게 찾아볼 수 있다.\n그러므로 베드로가 사도 바울을 언급하여 그들이 서로 일치하고 있음을 증거했을 가능성이 있다. 그 이유는 그와 같은 중상 모략의 기회를 근절시키는 것은 아주 필요한 일이었기 때문이다. 하지만 모든 것을 좀더 구체적으로 생각해 볼 때, 나에게는 본서가 베드로 자신에 의해서 직접 쓰여졌다기보다는 어떤 다른 사람이 베드로의 마음과 일치되게 본 서신을 저작했을 것으로 보인다. 베드로는 이와 같은 말은 결코 하지 않았다. 하지만 나로서는 그의 가르침과 그의 호의가 이 증거를 대하는 것만으로 충분하다. 이는 그가 자신이 한 말과 들게 본서를 내놓지는 않았을 것이기 때문이다.",
    "isStart": true,
    "rangeKey": "61-3-15",
    "source": "칼빈 주석"
  },
  "57-1-1": {
    "start": "1",
    "end": "3",
    "text": "바울이 빌레몬을 자신의 ‘동역자’로 부른다는 점과 여간해서는 사사로운 개인에게 이런 칭호를 부여하지 않는다는 점을 생각할 때 빌레몬은 목사의 직위를 갖었던 것으로 추측된다. 그는 또한 ‘아킵보’에게도 인사를 하고 있는데, 그도 역시 그가 골로새서 마지막에 나오는 동일한 사람이라면 교회의 한 사역자로 보인다. 그리고 이것이 전혀 불가능한 이야기일 수 없는 것은 그가 그를 ‘동역자’로 부르는 이 명칭은 특별히 사역자들에게 적용되기 때문이다. 다시 말해서 모든 그리스도인들이 이 전투에 참여하고 있는 것은 사실이지만 교사들은 그리스도의 기수로서 다른 사람들보다 더 힘들게 싸워야 마땅하며 사단은 대부분 이들을 더욱더 맹렬하게 억압하기 마련이다. 추측컨대 아킵보는 바울의 동료로서 그가 관련된 투쟁의 일부에 참여했던 사람인 것 같은데, 그 까닭은 바울은 박해를 언급할 때마다 이 단어를 사용하기 때문이다.\n그는 빌레몬의 식구들을 “네 집에 있는 교회”라고 부름으로써 그들에게 최고의 찬사를 보내고 있다. 한 가정의 가장이 그 식구들을 아주 잘 다스려서 그 가정이 교회와 같게 되며, 자기 집에서 목사의 임무를 완수한다는 것은 결코 작은 찬사가 아니다. 그리고 우리는 이 바울이 그의 아내를 그처럼 칭찬하는 것을 볼 때, 그녀 역시 그와 같았다는 점을 잊지 말아야겠다.",
    "isStart": true,
    "rangeKey": "57-1-1",
    "source": "칼빈 주석"
  },
  "57-1-2": {
    "start": "1",
    "end": "3",
    "text": "바울이 빌레몬을 자신의 ‘동역자’로 부른다는 점과 여간해서는 사사로운 개인에게 이런 칭호를 부여하지 않는다는 점을 생각할 때 빌레몬은 목사의 직위를 갖었던 것으로 추측된다. 그는 또한 ‘아킵보’에게도 인사를 하고 있는데, 그도 역시 그가 골로새서 마지막에 나오는 동일한 사람이라면 교회의 한 사역자로 보인다. 그리고 이것이 전혀 불가능한 이야기일 수 없는 것은 그가 그를 ‘동역자’로 부르는 이 명칭은 특별히 사역자들에게 적용되기 때문이다. 다시 말해서 모든 그리스도인들이 이 전투에 참여하고 있는 것은 사실이지만 교사들은 그리스도의 기수로서 다른 사람들보다 더 힘들게 싸워야 마땅하며 사단은 대부분 이들을 더욱더 맹렬하게 억압하기 마련이다. 추측컨대 아킵보는 바울의 동료로서 그가 관련된 투쟁의 일부에 참여했던 사람인 것 같은데, 그 까닭은 바울은 박해를 언급할 때마다 이 단어를 사용하기 때문이다.\n그는 빌레몬의 식구들을 “네 집에 있는 교회”라고 부름으로써 그들에게 최고의 찬사를 보내고 있다. 한 가정의 가장이 그 식구들을 아주 잘 다스려서 그 가정이 교회와 같게 되며, 자기 집에서 목사의 임무를 완수한다는 것은 결코 작은 찬사가 아니다. 그리고 우리는 이 바울이 그의 아내를 그처럼 칭찬하는 것을 볼 때, 그녀 역시 그와 같았다는 점을 잊지 말아야겠다.",
    "isStart": false,
    "rangeKey": "57-1-1",
    "source": "칼빈 주석"
  },
  "57-1-3": {
    "start": "1",
    "end": "3",
    "text": "바울이 빌레몬을 자신의 ‘동역자’로 부른다는 점과 여간해서는 사사로운 개인에게 이런 칭호를 부여하지 않는다는 점을 생각할 때 빌레몬은 목사의 직위를 갖었던 것으로 추측된다. 그는 또한 ‘아킵보’에게도 인사를 하고 있는데, 그도 역시 그가 골로새서 마지막에 나오는 동일한 사람이라면 교회의 한 사역자로 보인다. 그리고 이것이 전혀 불가능한 이야기일 수 없는 것은 그가 그를 ‘동역자’로 부르는 이 명칭은 특별히 사역자들에게 적용되기 때문이다. 다시 말해서 모든 그리스도인들이 이 전투에 참여하고 있는 것은 사실이지만 교사들은 그리스도의 기수로서 다른 사람들보다 더 힘들게 싸워야 마땅하며 사단은 대부분 이들을 더욱더 맹렬하게 억압하기 마련이다. 추측컨대 아킵보는 바울의 동료로서 그가 관련된 투쟁의 일부에 참여했던 사람인 것 같은데, 그 까닭은 바울은 박해를 언급할 때마다 이 단어를 사용하기 때문이다.\n그는 빌레몬의 식구들을 “네 집에 있는 교회”라고 부름으로써 그들에게 최고의 찬사를 보내고 있다. 한 가정의 가장이 그 식구들을 아주 잘 다스려서 그 가정이 교회와 같게 되며, 자기 집에서 목사의 임무를 완수한다는 것은 결코 작은 찬사가 아니다. 그리고 우리는 이 바울이 그의 아내를 그처럼 칭찬하는 것을 볼 때, 그녀 역시 그와 같았다는 점을 잊지 말아야겠다.",
    "isStart": false,
    "rangeKey": "57-1-1",
    "source": "칼빈 주석"
  },
  "50-1-1": {
    "start": "1",
    "end": "1",
    "text": "바울은 그 존귀함 때문에 목회자들에게 각각 다른 이름을 붙였다. 우리는 여기서 ‘감독’이라는 말이 한 교회에 있는 몇몇 사람들에게 적용된 것으로 보아 모든 말씀의 사역자들에게 일반적으로 사용되는 이름이라는 것을 추측할 수 있다. 그러므로 감독과 목사는 같은 뜻이다. \n집사들. \n이 명칭은 가난한 자를 돌보고 도와주는 자에게 또는 도덕적 규율을 유지하기 위해 지정된 장로들(pro senioribus)에게 두 가지로 사용된다. 바울은 전자의 의미를 보다 일반적으로 사용했는데 나는 구제품을 주고 받는 것을 관리했던 청지기로 생각한다.",
    "isStart": true,
    "rangeKey": "50-1-1",
    "source": "칼빈 주석"
  },
  "50-1-6": {
    "start": "6",
    "end": "6",
    "text": "그러므로 바울이 설명하려고 하는 것은, 그리스도는 하나님의 본체 안에(in the form of God, 조창훈주; 영문판자체로만 볼 때, form은 라틴어판을 참고해야 더 정확하겠지만, 라틴어의 forma라고 추정된다. forma는 형상이라고 보통 해석된다. 그러므로 “하나님의 형상 안에”로 번역하는 것이 타당하다.) 계셨으므로 자신을 하나님의 본체로(in that form, 조창훈주; “그 형상 안에”) 보여주는 것을 부당한 것으로 여기지 않았음에도 자신을 비우셨다는 것이다(Hence he sets out with this -- that, inasmuch as he was in the form of God, he reckoned it not an unlawful thing for him to shew himself in that form; yet he emptied himself.)...... \n여기서 하나님의 본체(The form of God, 조창훈주; “하나님의 형상”)는 그의 위엄을 의미한다(The form of God means here his majesty). 왜냐하면 인간이 외모를 통해서 그 본체(by the appearance of his form, 조창훈주; “그의 형상의 외모에 의해서”)가 알려지는 것처럼, 하나님에게서 흘러나오는 위엄은 바로 그의 모습이기 때문이다(For as a man is known by the appearance of his form, so the majesty, which shines forth in God, is his figure.)...... \n왜냐하면 요한복음 17:5에서 그가 말한 대로 태초부터 아버지와 함께 영화를 가졌기 때문이다. 그리스도께서 우리와 같은 육신을 취하시기 전에 가지셨던 하나님의 지혜는 초라하고 천한 것이라고는 조금도 없는 하나님의 웅장한 영광이었다. 그리스도는 이와 같은 분이었으므로 하나님과 동등됨을 보여줄 충분한 권리가 있었지만 사실 그대로 보이지 않으시고 인간이 보기에 그가 그러한 권리를 가지셨다고 볼 만한 모습을 취하지 않았다. \n하나님과 동등됨을 취할 것으로 여기지 아니하시고. \n그리스도께서 나타나셨다고 할지라도 잘못된 것은 없다. 바울이 “여기지 아니하시고” 했을 때는 ‘그는 참으로 이렇게 하는 것이 자기에게 합당하며 정당함을 알고 있었다’는 뜻을 말하는 것으로 그의 낮아지심이 자발적인 것이요 필연적이 아님(his abasement was voluntary, not of necessity)을 우리에게 알게 하여 준다......따라서 그리스도의 영원한 신성(his eternal divinity)이 이 말씀 안에 분명히 언급되고 있음을 파악하지 못하는 자는 장님이라 할 수 밖에 없다...... \n내가 분명히 알기로는 바울은 여기서 그리스도의 신적 본질(Christ's divine essence)을 말하고 있지 않다는 것이다. 그러나 이 구절은 그리스도는 피조된 하나님이요, 성부보다 못한 분이라고 생각하며 하나님과 동등함(he was consubstantial, 조창훈주; “그는 아버지와 동일본질이시다.”)을 반대하는 아리안주의의 불경스러움을 논박할 충분한 근거가 된다. 오직 하나님의 본체(the essence of God, 조창훈주; “하나님의 본질”)를 빼놓는다면 어디에서 취한 것이 하나님과 동등(equality with God)된다고 할 수 있겠는가? 왜냐하면 하나님은 항상 이사야가 부르짖은 분과 같으시기 때문이다. “나는 살아있노라. 나는 내 영광을 다른 자에게 주지 아니 하리라”(사48:11). \n본체(Form). \n이 말은 일반적으로는 ‘모습(figure)’ 혹은 ‘외모(appearance)’를 의미한다고 말한다. 나도 이 점에 대해서는 쉽게 인정하지만 하나님에게 그 형상(such a form)을 적용 할 때는 거짓이나 꾸며댄 것은 없어야 되지 않을까 생각한다. 그러므로 하나님은 그의 능력(his excellences)으로 이해되어져야 하는데, 그의 사역(his works)이 영원한 신성(his eternal Godhead)의 증거가 된다(롬1:20). 따라서 그리스도의 신적 본체(Christ's divine essence, 조창훈주; “그리스도의 신적 본질”)는 그리스도의 위엄(Christ's majesty)으로부터 올바르게 증명되며, 그 위엄은 스스로 낮아지시기 전에 성부와 동등으로 취하셨다(which he possessed equally with the Father). 모든 마귀들이 나로 하여금 이 구절을 의곡되게 할지라도 최소한 나에게 가장 분명한 하나님의 영광은 그의 본체(his essence, 조창훈주; “그의 본질”)에서 분리할 수 없다는 것이다. \n칼빈.빌립보서주석.(2:7-8). \n오히려 자기를 비어 종의 형체를 가져 사람들과 같이 되었고 사람의 모양으로 나타나셨으매 자기를 낮추시고 죽기까지 복종하셨으니 곧 십자가에 죽으심이라(빌2:7-8). \n그리스도의 낮아지심(비하) \n칼빈은 “오히려 자기를 비어 종의 형체를 가져 사람들과 같이 되었고(빌2:9)”를 해석하면서, “여기서 ‘비운다’(This emptying)는 것은 ‘낮추셨다’(the abasement)는 것과 같은 말”이라 한다. 그리스도께서 신성면에서는 “자기의 영광을 축소시킨 것이 아니라 감추심으로(not by lessening it, but by concealing it) 간직하셨다.” 유사한 표현으로 칼빈은 “나는 육신의 낮아지심(the abasement of the flesh)을 자기의 신적 위엄(his divine majesty)을 가리우는 베일(a vail)과 같은 것에 불과했다고 답한다.”고 한다. 결론적으로 칼빈은 여기서 그리스도는 분명히 여전히 신성을 가지고 계시지만, 또한 베일같이 인간의 육체를 입으심으로 그 신성이 여전히 존재하나, 가리워져서 사람들에게는 보이지 않는 것을 표현하는 것임을 알 수 있다(칼빈. 빌립보서주석. 2.7.). \n또한 칼빈은 그리스도께서 “자기를 낮추시고 죽기까지 복종하셨으니(빌2:8)”란 구절을 해석하면서, 그리스도가 겸손의 모형(such a pattern of humility)이라고 한다. 즉, “주님되시는 그리스도가 종이 되는 것은 크나큰 겸손이다.”라는 것이다(칼빈. 빌립보서주석. 2.8.). \n아래는 칼빈주석 본문(발췌)부분이다.",
    "isStart": true,
    "rangeKey": "50-1-6",
    "source": "칼빈 주석"
  },
  "50-1-16": {
    "start": "16",
    "end": "16",
    "text": "우리가 빛이 되어야 하는 이유는 생명의 말씀을 다른 사람들에게도 비칠 수 있도록 하기 위해서이다. 그리고 바울이 등불을 언급한 것은 우리가 악한 것들을 불태워 버리는 등불이 되도록 하려는 의도도 포함하고 있다. 바울은 빛이 나온다는 의미에서 하나님의 말씀을 등불에다 비유했다. 달리 비유하자면 우리는 촛대요 복음 진리는 양초와 같아서 우리 위에 복음 진리를 올려 놓음으로 사방에 이 진리의 빛을 발하게 된다는 것이다. 이제 바울은 우리에게 만일 우리가 순결한 생활로 빛을 비추지 않는다면 하나님의 말씀을 부당하게 거스르는 것이라고 한다. 이것은 그리스도께서도 중요한 문제로 말씀하셨다. “사람이 등불을 켜서 말 아래 두지 아니하고......”(마5:15) 그런데 우리는 생명의 말씀으로 거듭나는 방법을 통해서 그 위에 서 있게 될 수가 있다. 우리가 빛을 비추는 방법은 하나님에게서 우리가 그 빛을 억제하거나 무기력하게 하지 않고 다른 사람에게 비추어 준다는 것을 조건으로 하나님의 진리를 우리에게 부여받는 것이다. 요약해서 말하자면, 천국 복음으로 비추어진 모든 사람은 빛을 가지고 다니는 자들인데, 혹 거룩함과 순결함 가운데서 걷기 않으면 이 빛이 그들의 죄를 찾아내고 들추어낸다. 또한 이 빛은 자기 자신을 바른 길로 인도할 뿐 아니라 다른 사람에게도 비추어 준다. \n칼빈.빌립보서주석(2:17-24). \n만일 너희 믿음의 제물과 봉사 위에 내가 나를 관제로 드릴지라도 나는 기뻐하고 너희 무리와 함께 기뻐하리니 이와 같이 너희도 기뻐하고 나와 함께 기뻐하라 내가 디모데를 속히 너희에게 보내기를 주 안에서 바람은 너희 사정을 앎으로 안위를 받으려 함이니 이는 뜻을 같이 하여 너희 사정을 진실히 생각할 자가 이 밖에 내게 없음이라 저희가 다 자기 일을 구하고 그리스도 예수의 일을 구하지 아니하되 디모데의 연단을 너희가 아나니 자식이 아비에게 함같이 나와 함께 복음을 위하여 수고하였느니라 그러므로 내가 내 일이 어떻게 될 것을 보아서 곧 이 사람을 보내기를 바라고 나도 속히 가기를 주 안에서 확신하노라(2:17-24). \n복음의 사역자들은 하나님의 복음의 제사장이다. \n칼빈은 “만일 너희 믿음이 제물과 봉사 위에 내가 나를 관제로 드릴지라도(빌2:17)”을 로마서 (15:16)와 연결하여 해석하면서, 이 관제는 헬라어로 스펜도마이인데, 이것을 확정된 협정에 의한 희생이라고 해석한다. 그래서 바울이 바로 이러한 관제로 드려질 것이라고 해석한다. 칼빈은 여기서 바울을 하나님의 복음의 제사장이라고 보고, 복음을 희생제물을 자르는 영적인 칼로, 믿음을 희생물로 말한다. 또한 바울만이 복음의 제사장이 아니라 복음의 사역자들도 역시 하나님께 희생을 드리는 제사장이라고 말한다(칼빈. 빌립보서주석, 2.17.) \n아래는 칼빈주석본문(발췌)이다.",
    "isStart": true,
    "rangeKey": "50-1-16",
    "source": "칼빈 주석"
  },
  "50-1-22": {
    "start": "22",
    "end": "22",
    "text": "오 선한 양심! 우리를 얼마나 강하고 담대하게 해주는가! 믿음은 선한 양심의 기초인 것이다. 아니 양심의 선한 것 그 자체이다. \n칼빈.빌립보서주석.(1:27-30). \n오직 너희는 그리스도 복음에 합당하게 생활하라 이는 내가 너희를 가보나 떠나 있으나 너희가 일심으로 서서 한 뜻으로 복음의 신앙을 위하여 협력하는 것과 아무 일에든지 대적하는 자를 인하여 두려워하지 아니하는 이 일을 듣고자 함이라 이것이 저희에게는 멸망의 빙거요 너희에게는 구원의 빙거니 이는 하나님께로부터 난 것이니라 그리스도를 위하여 너희에게 은혜를 주신 것은 다만 그를 믿을 뿐 아니라 또한 그를 위하여 고난도 받게 하심이라 너희에게도 같은 싸움이 있으니 너희가 내 안에서 본 바요 이제도 내 안에서 듣는 바니라(1:27-30). \n거짓된 교리를 성도들은 영과 혼의 이중연합으로 배격해야 한다. \n빌립보교인들에게 거짓된 교리를 함께 힘을 모아서 배격하도록 하고 있다. 칼빈은 여기서 영과 혼이 연합되는 이중 연합을 바울이 요구한다고 한다. 영은 이해를 의미하며, 혼은 의지를 가리킨다는 것이다(칼빈 빌립보서주석 1.27). \n핍박은 하나님의 자녀로 택함을 받았다는 증거이다. \n칼빈은 핍박을 “묵묵히 그리고 꿋꿋하게 견디어 내기만 한다면 하나님의 자녀로 택함을 받았다는 증거가 된다”고 한다(칼빈 빌립보서주석 1.28). \n믿음은 핍박을 끝까지 견디기 때문에 하나님의 값없는 은혜이다. \n칼빈은 “믿음이란 핍박을 끝까지 견디는 것인 만큼 하나님의 거저 주시는 은혜”라고 한다(칼빈 빌립보서주석 1.29). \n하나님을 아는 지식은 너무 높은 지식이어서 하나님이 보여주실 때에만 알수 있다. \n칼빈은 “그리고 하나님을 아는 지식은 우리에게 너무도 높은 지식이어서 우리의 노력으로는 도달할 수 없고 하나님께서 그의 손으로 잠깐 동안 나타내 보여주실 때에만 우리의 나약함은 하나님에 대한 지식을 알 수 있음을 우리는 매일 경험하고 있다”고 한다(칼빈 빌립보서주석 1.29). \n칼빈주석 발췌(1:27-30).",
    "isStart": true,
    "rangeKey": "50-1-22",
    "source": "칼빈 주석"
  },
  "50-1-27": {
    "start": "27",
    "end": "27",
    "text": "바울은 에바브로디도가 죽는 것이 자기에게 크게 근심을 주는 것으로 알고 있었는데 하나님께서 그를 회복시키셨으므로 그 근심을 면하게 된 것으로 알았다. 그러므로 바울은 쇠같이 냉정한 사람이었고 인간적인 감정이 없었다고 주장하는 스토익학파들의 (아파데이안)을 면하게 된다. ‘그렇다면’ 어떤 자들은 ‘그처럼 굽힐 줄 모르는 용기는 어디에서 나왔는가’ ‘그처럼 불굴의 정절은 어디에서 얻었는가’라고 말할 것이다. 나는 그리스도인이 가지고 있는 인내란 철학적인 고집이나 스토익파의 완고함과는 엄격히 다르다고 본다. 십자가를 견뎌내기까지 인내하는 덕이라고 해서 그 안에 쓰라림이나 고통의 느낌까지도 없을 리가 있겠는가? 그러나 우리가 거부할 수 없는 하나님의 위로가 우리의 모든 감각에 임하게 되면 기꺼이 등을 돌려대고 매를 맞을 수가 있게 되고 하나님께서 받으실 만한 희생제물이 되기까지 순종할 수 있게 되는 것이다. \n칼빈.빌립보서주석(3:1-6).\n종말로 나의 형제들아 주 안에서 기뻐하라 너희에게 같은 말을 쓰는 것이 내게는 수고로움이 없고 너희에게는 안전하니라 개들을 삼가고 행악하는 자들을 삼가고 손할례당을 삼가라 하나님의 성령으로 봉사하며 그리스도 예수로 자랑하고 육체를 신뢰하지 아니하는 우리가 곧 할례당이라 그러나 나도 육체를 신뢰할만하니 만일 누구든지 다른 이가 육체를 신뢰할 것이 있는 줄로 생각하면 나는 더욱 그러하리니 내가 팔일 만에 할례를 받고 이스라엘의 족속이요 베냐민의 지파요 히브리인 중의 히브리인이요 율법으로는 바리새인이요 열심으로는 교회를 핍박하고 율법의 의로는 흠이 없는 자로라(3:1-6). \n개들을 삼가고 행악하는 자들을 삼가고 손할례당을 삼가야 한다. \n칼빈은 “개들을 삼가고 행악하는 자들을 삼가고 손할례당을 삼가라(빌3:2)”는 구절을 해석하면서, “우리가 더욱 세심하게 눈여겨보아야 할 것은 거짓 사도들을 공격하는 바울의 열심이다. 이 거룩한 열정이 작열하는 곳이면 어느 곳에서고 부수어지지 않는 것이 없을 것이다......확실히 좋은 목회자들은 양무리를 살진 꼴로 먹여주며 자기의 양들을 다스릴 뿐만 아니라, 이리떼들이 양무리를 공격해 올 때는 쫓아 보내며 또 계속해서 경성하여 경계하기를 쉬지 않는다.”고 한다(칼빈. 빌립보서주석, 3.1-2.). \n아래는 칼빈주석본문(발췌)이다.",
    "isStart": true,
    "rangeKey": "50-1-27",
    "source": "칼빈 주석"
  },
  "50-1-28": {
    "start": "28",
    "end": "28",
    "text": "헬라어에 알맞는 의미는 다른 사람들이 ‘이유’라고 할만한 강제적인 이유가 없다. 왜냐하면 악한 자는 주님을 대항하여 싸움을 벌였을 때 벌써 그 반역의 싸움으로 자기들에 대한 멸망의 빙거를 가지게 되며, 경건한 자들을 대적하기를 맹렬히 하면 할수록 자기들의 멸망을 더욱 준비하는 것이기 때문이다. 성경이 악한 자들에게서 성도들이 당하는 고통을 구원의 동기로 어떤 곳에서도 말하지 않는 것은 분명하지만 바울은 여기서 (엔데익신)이란 말 대신에 (엔데이그마)란 말을 사용함으로 구원의 빙거 또는 증거(살후1:5)라 했고, 다른 곳에서도 종종 사용했다. 그러므로 우리가 우리의 대적에게서 공격을 당하고 괴롭힘을 당할 때는 특별한 위로를 받는 것이요 우리의 구원의 증거를 가지는 것이다. 왜냐하면 핍박이란 묵묵히 그리고 꿋꿋하게 견디어 내기만 한다면 하나님의 자녀로 택함을 받았다는 증거가 되기 때문이다. 악한 자는 자기들의 정죄의 빙거를 가진다. 이는 자기들을 멸망시킬 돌을 흔들고 있기 때문이다.",
    "isStart": true,
    "rangeKey": "50-1-28",
    "source": "칼빈 주석"
  },
  "50-1-29": {
    "start": "29",
    "end": "29",
    "text": "바울은 믿음과 십자가를 불가분리의 관계로 연결을 맺음으로 빌립보 교인들에게 그리스도의 이름을 위해서 핍박을 견딘다면, 그리스도를 믿는다고 말할 수 있음을 알게 하여 준다. 바울은 그들이 택함 받은 것이 그리스도가 자신과 분리되는 것이 불가능한 것만큼이나 십자가 받은 것이 그리스도가 자신과 분리되는 것이 불가능한 것만큼이나 십자가와 분리할 수 없음을 말한다. 여기서 바울은 분명히 증거하기를 믿음이란 핍박을 끝까지 견디는 것인 만큼 하나님의 거저 주시는 은혜라고 한다. 그리고 하나님을 아는 지식은 우리에게 너무도 높은 지식이어서 우리의 노력으로는 도달할 수 없고 하나님께서 그의 손으로 잠깐 동안 나타내 보여주실 때에만 우리의 나약함은 하나님에 대한 지식을 알 수 있음을 우리는 매일 경험하고 있다. 바울이 더욱 귀한 것이라고 말한 것은 그리스도 때문에 또는 최소한 그리스도의 은혜를 근거로 하여 얻은 것이다. 이로써 바울은 모든 공로의 개념을 배제한다. \n칼빈.빌립보서주석.(2:1-6). \n그러므로 그리스도 안에 무슨 권면이나 사랑에 무슨 위로나 성령의 무슨 교제나 긍휼이나 자비가 있거든 마음을 같이 하여 같은 사랑을 가지고 뜻을 합하며 한 마음을 품어 아무 일에든지 다툼이나 허영으로 하지 말고 오직 겸손한 마음으로 각각 자기보다 남을 낫게 여기고 각각 자기 일을 돌아볼 뿐더러 또한 각각 다른 사람들의 일을 돌아보아 나의 기쁨을 충만케 하라 너희 안에 이 마음을 품으라 곧 그리스도 예수의 마음이니 그는 근본 하나님의 본체시나 하나님과 동등됨을 취할 것으로 여기지 아니하시고(빌2:1-6). \n그리스도의 하나님이심 \n칼빈은 빌립보서 2장에서 삼위일체를 설명한다. 칼빈은 하나님의 형상(The form of God)은 하나님의 위엄(his majesty)을 의미한다고 해석한다. 또한 그리스도는 하나님과 동등하다고 해석한다(칼빈. 빌립보서주석. 2.6.). \n칼빈은 “하나님과 동등됨을 취할 것으로 여기지 아니하신다”는 말씀은 그리스도는 영원한 신성을 가지고 계신 분이시며, 또한 그의 낮아지심은 자발적인 것이요 필연적이 아님(his abasement was voluntary, not of necessity)을 말하는 것이라고 한다. 그런데 칼빈에게 독특한 것은 여기서 이 본문을 해석하면서 “내가 분명히 알기로는 바울은 여기서 그리스도의 신적 본질(Christ's divine essence)을 말하고 있지 않다는 것이다.”고 한다. 그러나 또한 여기서 분명히 아리안주의에 대해서 비판하면서 “오직 하나님의 본체(the essence of God, 조창훈주; “하나님의 본질”)를 빼놓는다면 어디에서 취한 것이 하나님과 동등(equality with God)된다고 할 수 있겠는가?”라고 한다. 칼빈이 왜 그리스도의 신적본질을 이 구절에서 말하지 않는다고 말하면서 하나님의 본질을 말하는 것인지는 필자는 이해하기가 어렵다(칼빈. 빌립보서주석. 2.6.). \n하나님의 사역이 영원한 신성의 증거이다. \n칼빈은 “하나님은 그의 능력(his excellences)으로 이해되어져야 하는데, 그의 사역(his works)이 영원한 신성(his eternal Godhead)의 증거가 된다.”고 한다. 이 말을 통해서 알 수 있는 것은 칼빈은 인간이 하나님을 이해하는 방식은 하나님의 능력적인 면, 곧 그의 사역을 통해서만이 알 수 있다는 것이다. 왜냐하면, 그의 사역은 하나님의 신성의 증거이기 때문이다(칼빈. 빌립보서주석. 2.6.). \n아래는 칼빈주석 본문(발췌)부분이다.",
    "isStart": true,
    "rangeKey": "50-1-29",
    "source": "칼빈 주석"
  },
  "50-1-7": {
    "start": "7",
    "end": "7",
    "text": "여기서 ‘비운다’(This emptying)는 것은 ‘낮추셨다’(the abasement)는 것과 같은 말로써 그 다음 말들을 보아 이것을 알 수가 있다. 그러나 표현은 ......즉 아무 것도 없게 한다는 말을 사용했다. 실은 그리스도는 그의 신성(Godhead)을 포기하신 것이 아니라 잠깐 동안 중지하시고(he kept it concealed for a time) 육체의 나약함 아래서 보이지 않게 되었을 뿐이다. 그러므로 인간적으로 표현하자면 그리스도는 자기의 영광을 축소시킨 것이 아니라 감추심으로(not by lessening it, but by concealing it) 간직하셨다. “그렇다면 그는 인간으로서 행하셨단 말인가?”하는 질문이 있다. 에라스무스도 이 말에 동조한다. 그러면 그리스도께서 인간이 되기 전 하나님의 본체(the form of God, 조창훈주; “하나님의 형상”)는 어디에 있었는가? 여기에 대해서 우리는 답하기를 바울은 그리스도를 육신 속에 나타난 하나님(God manifested in the flesh), 즉 전체의 그리스도에 대해서 말하고 있으므로 여기서 ‘비운다(this emptying)’는 것은 오직 그의 인성에만 속한다(this emptying is applicable exclusive to his humanity)고 한다. 이것은 마치 내가 인간을 ‘인간은 죽는 존재이므로 단지 세상만을 생각한다면 아무 의미도 없다’고 말하는 것과 똑같다. 나는 실제로는 전인에 대해서 말하고 있지만 단지 인간적인 면, 즉 육체만을 죽는 것으로 묘사한 것이다. 그러므로 그리스도는 한 품격에 두 가지 성질(Christ has one　 person, consisting of two natures)을 가졌다. 바울은 분명히 말하기를 아들이신 그가 실제로는 하나님과 동등(in reality equal to God)이심에도 불구하고 육신 가운데서 자신을 나타내실 때에는 자기의 영광을 억제하고 종의 형체(the appearance of a servant)를 가지셨다고 한다(it is with propriety that Paul says, that he who was the Son of God, -- in reality equal to God, did nevertheless lay aside his glory, when he in the flesh manifested himself in the appearance of a servant). \n둘째로 야기되는 문제는 자신이 하나님의 아들됨을 이적과 능력을 통해 증명하였고, 하나님의 아들의 영광스러운 것이 항상 나타났다고 요한이 증거한 자(요1:14)를 어떻게 비웠다고 말 할 수 있는가 하는 물음이다. 나는 육신의 낮아지심(the abasement of the flesh)을 자기의 신적 위엄(his divine majesty)을 가리우는 베일(a vail)과 같은 것에 불과했다고 답한다. 이것은 그가 부활 후까지는 변형된 모습이 공개되기를 원하지 않았던 이유이기도 하다(마17:9). 그러나 그는 자기의 죽음의 시간이 임박했음을 알았을 때에는 말하기를 “아버지여, 당신의 아들을 영화롭게 하사”(요17:10)라고 하였다. 그러므로 바울은 또 다른 곳에서도 가르치기를 “그는 부활로 말미암아 하나님의 아들로 인정되셨다”(롬1:4)고 한다. 또 다른 곳에는 (고후13:4) “그는 육신의 연약함을 인하여 고난당하셨다”고 한다. 요컨대 하나님의 형상(the image of God)은 그리스도 안에서 외면적 모습이 낮아지는 방법으로 나타나셨는데 이것을 인간적으로 생각하면 비워진 것(brought down to nothing)이라는 말이다. 이는 그가 종의 형체(the form of a servant)를 입으셨고 우리와 같은 본성(our nature)을 취하셨으며 심지어는 하나님의 종이 인간의 종이 인간의 종이 되신 이유 때문이다. 그래서 바울은 그리스도를 할례의 수종자(롬15:8)라 불렀고, 그리스도는 스스로 자기를 증거하기를 섬기러 온 자(마20:28)라 했으며, 이사야는 벌써 오래 전에 같은 것을 예언하기를 ‘보라, 나의 종, 등등’(사42:1)이라 했다. \n사람들과 같이 되었고. \n그런데 바울이 의도하는 것은 그리스도는 사람의 수준으로 낮아졌기 때문에 그 모양(appearance, 조창훈주; 위에서는 “외모”로 번역하였음)이 사람의 일반적인 상태와 다를 바가 없다는 것이다. 말씨온주의자들은 이 말씀을 자기들이 상상해 낸 허영(the phantasm)을 가리키는 것이라고 주장한다. 그러나 그들의 사상은 별로 수고를 들이지 않고도 반박할 수 있는데, 왜냐하면 바울은 여기서 그리스도께서 자신을 나타내시는 방법이나 세상에 계실 때 사신 상태만을 단순히 가르치고 있기 때문이다. 참으로 진실한 자의 경우에도 다른 사람들의 상태와 구분된 행동으로 자기를 다른 사람과 같지 않다고 생각할 것이다. 바울은 말하기를 그리스도는 그처럼 사신 것이 아니고 자신이 많은 사람들 가운데 하나인 것으로 보는 방법으로 사셨지만 아무리 거룩한 자라 할지라도 결코 같을 수 없는 분이었다고 한다. \n그러므로 말씨온주의자들은 상태의 유사성(similarity of condition) 때문에 본성의 실재(reality of nature)를 부정하는 아주 어린 아이와 같은 이론을 끌어내고 있는 것이다.",
    "isStart": true,
    "rangeKey": "50-1-7",
    "source": "칼빈 주석"
  },
  "50-1-8": {
    "start": "8",
    "end": "8",
    "text": "이는 ‘알리어진다(known)’ 또는 ‘보여진다(seen)’를 의미한다. 왜냐하면 이미 말한 대로 바울은 판단에 대해서 언급하고 있기 때문이다. 바꾸어 말하면 바울이 앞에서는 그리스도가 참으로 하나님이시오, 성부와 동등이라고 함과 마찬가지로 그리스도는 미천하고 우리와 같은 수준으로 알려진다(he was reckoned)고 말한다. 우리는 항상 내가 조금 전에 말했듯이 그 복종이 자원하는 것(such abasement was voluntary)이었음을 기억해야 한다. \n복종하셨으니(영문판에서 8절). \n주님되시는 그리스도가 종이 되는 것은 크나큰 겸손이다. 그러나 바울은 이보다 한 걸음 더 나아가 말하기를 죽지 않으실 뿐 아니라 삶과 죽음의 주님이 되심에도 불구하고 성부에게 복종하셨고 심지어는 사망에까지 내려갔다고 한다. 이것은 지극히 낮아지심이었다. 특별히 바울이 곧 첨가하여 강조한 죽음의 종류를 생각할 때 더욱 그렇다. 그의 죽으심은 사람 보기에도 비천한 방법이었을 뿐만 아니라 하나님 보시기에도 저주이었기 때문이다. 분명히 이러한 겸손의 모형(such a pattern of humility)은 모든 사람의 주의를 끌만한 것이었지만 이를 말로 표현하기란 그 위대함에 비추어 볼 때 불가능한 일이다. \n칼빈.빌립보서주석.(2:9-11). \n이러므로 하나님이 그를 지극히 높여 모든 이름 위에 뛰어난 이름을 주사 하늘에 있는 자들과 땅에 있는 자들과 땅 아래 있는 자들로 모든 무릎을 예수의 이름에 꿇게 하시고 모든 입으로 예수 그리스도를 주라 시인하여 하나님 아버지께 영광을 돌리게 하셨느니라(빌2:9-11). \n그리스도의 높으심 \n칼빈은 그리스도의 낮아지신 겸손을 따르는 것을 “그리스도의 형상(his image)을 이루어 가는 것”이라고 한다. 또한 하나님은 “기꺼이(the more cheerfully)” 그리고 자발적으로(voluntarily) 그리스도를 따르는 것을 원하신다는 것이다. 칼빈은 그리스도께서 죽으신 것은 우리를 위한 것이지 그리스도 자신의 공로를 위해서가 아니라고 한다. 또한 칼빈은 그가 자주 사용하는 표현대로 “그리스도는 성부로 말미암아 우리에게 보내어져 그의 전생애가 우리 앞에 놓여진 거울(a mirror)처럼 되어졌다.”고 한다. 칼빈은 하나님께서 그리스도에게 “뛰어난 이름(빌2:9)”을 주셨는데, 이 이름은 ‘위엄’(dignity)을 의미하며, 이 이름은 신적(a Divine name)이라고 한다. 즉 “그리스도에게 최고의 권세(supreme power)가 주어졌다는 것을 의미한다”는 것이다. 왜냐하면 “그리스도는 최고의 영광된 수준에 계시기(he was placed in the highest rank of honor)때문이다.”는 것이다. 그러나 예수라는 이름의 “그 발음 속에 모든 권세가 들어있는 마술적인 이름”으로 생각해서는 안된다는 것이다. “그와는 반대로 그 음절이 아닌 하나님의 아들에게 영광을 돌려야 한다.”고 한다. 그래서 “그리스도라는 이름이 불려질 때마다 무릎 꿇고 경배해야 한다고 주장하는 소르본 학파의 궤변이다.”라고 비판한다(칼빈. 빌립보서주석. 2.9.). \n칼빈은 “하늘에 있는 자들과 땅에 있는 자들과 땅 아래 있는 자들(빌2:10)”을 천국에서 지옥에 이르는 모든 자들로 해석하고 있다. 그러면서 교황주의자들의 연옥교리를 비판한다. 마귀들이 그리스도에게 무릎을 꿇는 것은 자발적인 복종이 아니라는 것이다. 또한 “모든 무릎을 ......꿇게 하시고(빌2:10)”을 해석하면서, 칼빈은 여기서 경배가 그리스도의 신성에 속하는 것인지 인성에 속하는 것인지를 생각한다. 칼빈에 의하면 “그리스도는 하나님을 육신 속에서 나타내신 분이었으므로(viewed as God manifested in the flesh)(딤전3:16) 그리스도의 전 성품(Christ's entire person)에 그 영광을 돌려야 한다고 본다”고 한다. “왜냐하면 그리스도는 우리의 육신을 입고 연약함 아래 감추이신 분이므로 인성에서만 자신을 낮추신 것도 아니요 신성에서만 자신을 낮추신 것도 아니기 때문이다”라고 한다. 칼빈은 여기서 하나님의 나라에 대한 언급도 하고 있다. 칼빈에 의하면 “하나님의 나라가 최후 심판의 날까지는 완성되지 못한 채 매일매일 확장되며 증진된다고 본다”고 한다(칼빈. 빌립보서주석. 2.10). \n아래는 칼빈주석 본문(발췌)부분이다.",
    "isStart": true,
    "rangeKey": "50-1-8",
    "source": "칼빈 주석"
  },
  "50-1-9": {
    "start": "9",
    "end": "9",
    "text": "우리가 그리스도를 닮기를 권고 받아 낮아지는 것이 우리에게 바람직한 일로 깨달아지기 전에는 겸손한 자란 하나도 없다. 그러나 우리가 그리스도의 형상(his image)을 이루어 가는 것보다 더 좋은 것이 없다는 것을 듣게 될 때에는 우리가 보다 기꺼이(the more cheerfully) 그리스도를 닮아가려는 생각이 일어나게 된다. 스스로 겸손하여 자발적으로(voluntarily) 그리스도를 따르는 자에게는 모든 것이 축복이 된다는 것을 바울은 이제 그리스도를 그 예로 보여준다..... \n이 구절은 궤변가들에게 그리스도는 먼저 자신을 위해서 그리고 다른 사람을 위해서 공로를 행하였다고 주장하는 근거를 제공해 주고 있다(어떤 의미에서는 그들의 생각이 옳다고 볼 수도 있다). 우리는 그들의 말이 거짓에 불과하다 할지라도 그리스도께서 우리를 구원하는 것 외에 또 다른 어떤 이유를 위해 오셨다고 생각함으로써 그리스도의 은혜를 모호하게 만드는 세속적인 생각을 가장 먼저 피해야만 한다. 그리스도가 십자가에서 고난당하신 것은 그가 소유하고 있지 않았던 자신을 위해 필요한 공로의 사역을 담당했다고 하는 주장이 사단의 꾀임을 누가 모르겠는가? 성령은 우리가 그리스도의 죽음 안에서만 하나님의 혼합되지 않은 선을 보고, 맛보고, 깨달으며, 느끼고 알기를 원한다. 그리스도의 우리를 향한 크고 측량할 수 없는 사랑은 그 자신과는 무관하다. 그리스도는 자신을 버렸으며, 그의 삶은 온전히 우리를 위한 것이었다. 성경은 그리스도의 죽음을 말할 때마다 그 유익과 고귀함을 말해준다. 즉 그의 죽음으로 우리가 구원을 받으며, 하나님과 화목되고, 모든 의를 회복하며, 오염에서 깨끗게 되고, 삶을 얻으며, 생명의 문이 열렸다고 한다. 그런데 어느 누가 중요한 열매는 그리스도 자신 안에 있었으며, 우리를 생각하기 이전에 자신을 생각했으며 우리를 구원하기 전에 자신의 영광을 얻기 위해서 공로를 세우셨다고 하는 사단의 선동에 반대하고 나서지 않겠는가? \n더욱이 나는 그들이 주장하는 것을 반대할 뿐 아니라 자기들의 거짓된 교훈을 세우고자 바울의 말을 불경스럽게 악용하고 있다고 말하고 싶다. 왜냐하면 이 추론적 표현은 여기서 일어날 수 있는 또 다른 문제, 즉 인간이 신적 영광에 도달하는데 그리고 바로 하나님의 보좌를 얻는데 공로를 세웠다는 주장을 하도록 하기 때문이다. 이것은 어리석다기보다는 말하기조차 두려운 생각이다...... \n그리스도는 성부로 말미암아 우리에게 보내어져 그의 전생애가 우리 앞에 놓여진 거울(a mirror)처럼 되어졌다. 거울(a mirror)은 밝지만 스스로를 위해 있는 것이 아니라 다른 사람에게 유용하고 편리하도록 있는 것과 마찬가지로 그리스도는 자신을 위해서 어떤 것을 찾으시거나 받으신 것이 아니라 전혀 우리들을 위해서 하셨다. 성부와 동등한 자가 높임을 받기 위해서 무엇이 새롭게 필요한가를 나는 묻고 싶다. 그러면 소르본 학파의 궤변주의자들은 자기들의 빗나간 생각을 마땅히 버려야 할 것이라는 것을 경건한 독자들은 배우게 될 것이다. \n뛰어난 이름을 주사. \n여기서 ‘이름’은 ‘위엄’(dignity)을 대신한다. 이것은 모든 언어에 매우 공통적인 말이다......그러므로 이것은 그리스도에게 최고의 권세(supreme power)가 주어졌다는 것을 의미한다. 그리스도는 최고의 영광된 수준에 계시므로(he was placed in the highest rank of honor) 하늘이나 땅에서 그와 동등한 권위(dignity)를 찾아볼 수 없다. 그러므로 이 이름은 신적(a Divine name)이라는 결론이 나온다. 바울은 이 사실을 온 세상이 하나님께 경배할 것을 전파한 이사야 선지자의 말을 인용해서 설명한다. 이사야는 하나님을 소개하기를 “나는 살아 있노라. 내게 모든 무릎이 꿇겠고 모든 혀가 맹세하노라 하였노라”(사45:23). 이제 여기서 경배는 특별히 하나님에게만 속해 있다는 것이 분명해진다. 나는 어떤 사람들이 철학적으로 공교하게 생각하기를 ‘예수’라고 하는 거룩한 이름은 여호와에게서부터 왔다고 한다는 것을 알고 있다. 그러나 나는 그들이 추구하는 이유에서 신실함을 찾지 못했다. 나는 쓸데없는 추리를 좋아하지 않는다. 왜냐하면 이러한 추리는 이처럼 중요한 문제를 사소한 문제로 만들 위험성이 있기 때문이다. 요점이 무엇인지를 알지 못한 자들은 바울이 단 두 음절로 자기가 의미하고 있는 것을 함축하여 그리스도의 모든 위엄에 대해서 말한다고 함으로써 그 참된 의미를 도무지 설명하지 못한다. 이것은 마치 알렉산더의 이름 속에서 그에게 필요한 이름의 위대함을 찾으려고 애쓰는 사람들과 같다. 그러므로 그들의 노력은 쓸데없는 것이요 바울이 의도하는 바를 새로운 것으로 바꾸려는 책략이다. 그러나 보다 더 추악하고 야만적인 것은 그리스도라는 이름이 불려질 때마다 무릎 꿇고 경배해야 한다고 주장하는 소르본 학파의 궤변이다. 이들은 마치 그 발음 속에 모든 권세가 들어있는 마술적인 이름으로 생각하는 것이다. 그러나 바울은 그와는 반대로 그 음절이 아닌 하나님의 아들에게 영광을 돌려야 한다고 말한다.",
    "isStart": true,
    "rangeKey": "50-1-9",
    "source": "칼빈 주석"
  },
  "50-1-10": {
    "start": "10",
    "end": "10",
    "text": "바울이 천국에서 지옥에 이르는 모든 자들이 그리스도에게 예속했다고 하기 때문에 교황주자들은 이 말씀이 연옥교리를 지지해 준다고 하는 어리석은 말을 한다. 저들의 추리는 이렇다. 마귀들은 그리스도께 무릎을 꿇는 데서 멀리 떨어져 있으면서, 갖은 방법으로 그리스도를 대적하고 다른 사람들에게도 반역하도록 조장한다는 것이다. 그러나 마귀들이 하나님의 말씀만으로도 두려워 떨고 있다(약2:19)는 말씀이 없다면 그럴 수 있을지도 모른다. 그러면 그들이 언제 그리스도의 심판대 앞에 나오는가? 참으로 내가 알기로는 그들은 자기가 원해서 그리스도에게 예속되거나 기꺼이 복종하지 않는 자들이요 또 하지도 않을 것이다. 바울도 여기서 자발적인 순종을 말하는 것은 아니다. 사실 우리도 그들에게 (안티스트레폰)이라는 말로 답변할 수 있다. 즉 ‘그들에 의하면 연옥의 불은 일시적인 것으로 심판날에 없어질 것이라고 하는데 이 구절은 연옥에 대한 말씀이라고 생각할 수 없다. 왜냐하면 바울은 다른 곳에서 말하기를 이 예언이 심판 날에 그리스도가 나타날 때까지는 이루어지지 않을 것이라고 했기 때문이다.’ 이러한 진절머리 나도록 천박한 사상들을 어린아이보다 못한 사람인들 해롭다는 것을 모르겠는가? \n모든 무릎을 ......꿇게 하시고. \n사람들도 이 관습에 따라서 존경을 받는 것은 틀림없지만 여기서 말씀하는 것은 하나님께 마땅히 드려야 할 경배를 무릎을 꿇는 것으로 표시한 것이다. 우리는 하나님께 경배를 드릴 때에 하나님께서 받으실 만한 경배를 드리려고 한다면 마음속으로 주의해야 한다. 외부적인 행동을 통해서도 경배하지 않으면 안된다는 것을 주의해야 한다. 그러므로 하나님께서는 자기를 순전히 경배하는 자들을 가리켜 바알의 형상 앞에 무릎을 꿇지 않는 자(왕상19:18)들이라고 말씀한다. \n그러나 여기에서 문제가 되는 것은 이 경배가 그리스도의 신성에 속하는 것인지 인성에 속하는 것인지 하는 것이다. 왜냐하면 이 둘 중에 어느 하나가 변했다고 볼 수는 없기 때문이다. 신성에도 새롭게 주어진 것이 없는 반면에, 인성 그 자체도 각기 분리해서 볼 때 하나님께서 높이신 승귀에 의해서 비로소 영광을 취한 것이 결코 아니다. 나는 답하기를 다른 많은 경우와 같이 그리스도는 하나님을 육신 속에서 나타내신 분이었으므로(viewed as God manifested in the flesh)(딤전3:16) 그리스도의 전 성품(Christ's entire person)에 그 영광을 돌려야 한다고 본다. 왜냐하면 그리스도는 우리의 육신을 입고 연약함 아래 감추이신 분이므로 인성에서만 자신을 낮추신 것도 아니요 신성에서만 자신을 낮추신 것도 아니기 때문이다. 따라서 하나님은 자기 아들을 높이시기를 미천하고 어두운 세상에 사셨던 바로 그 육신(in the same flesh)을 하나님의 오른편에 앉을 수 있도록 지극히 높여 영광스러운 자리로 올리신 것이다. \n그러나 어떻게 보면 바울은 모순을 저지른 것같이 보인다. 롬14:11에서는 한 날에 그리스도께서 산 자와 죽은 자를 심판하실 것을 말하고자 할 때에 바로 이 구절을 그리스도께서 산 자와 죽은 자를 심판하실 것을 말하고자 할 때에 바로 이 구절을 인용했기 때문이다. 만일 이 말씀이 이미 성취되었다면 바울이 여기서 말한 것을 그대로 적용하는 것은 타당치가 못하다. 나는 하나님의 나라가 최후 심판의 날까지는 완성되지 못한 채 매일매일 확장되며 증진된다고 본다. 모든 사람들이 현재 그리스도에게 예속해 있다고 하는 말이나, 이 예속은 부활의 날까지는 아직 완전하지 못하다고 하는 말은 모두가 사실이다. 왜냐하면 지금도 시작에 불과하고 그 완성은 장래에 이루어질 것이기 때문이다. 그러므로 이 예언이 각기 다른 시기에 다른 방법으로 적용된다는 말도 일리가 있다. 이것은 그리스도의 나라에 대한 다른 모든 예언들이 어느 한 특정한 시기에 제한된 것이 아니라 전 시대를 가리키고 있는 경우와 마찬가지이다. 그러므로 우리는 여기에서 그리스도는 이사야가 말한 대로 영원한 하나님 되심을 추측할 수 있다. \n칼빈.빌립보서주석.(2:12-16).\n그러므로 나의 사랑하는 자들아 너희가 나 있을 때 뿐 아니라 더욱 지금 나 없을 때에도 항상 복종하여 두렵고 떨림으로 너희 구원을 이루라 너희 안에서 행하시는 이는 하나님이시니 자기의 기쁘신 뜻을 위하여 너희로 소원을 두고 행하게 하시나니 모든 일을 원망과 시비가 없이 하라 이는 너희가 흠이 없고 순전하여 어그러지고 거스리는 세대 가운데서 하나님의 흠 없는 자녀로 세상에서 그들 가운데 빛들로 나타내며 생명의 말씀을 밝혀 나의 달음질도 헛되지 아니하고 수고도 헛되지 아니함으로 그리스도의 날에 나로 자랑할 것이 있게 하려 함이라(2:12-16). \n겸손을 낳는 두려움은 믿음의 확신을 흔들지 않는다. \n칼빈은 “두렵고 떨림으로 너희 구원을 이루라(빌2:12)”을 해석하면서, 자기 자신을 믿는 것이 아니라, 겸손으로써 하나님의 은혜를 의지해야 한다고 한다.(칼빈. 빌립보서주석. 2.12). \n또한 “자기 자신의 힘을 믿어 부풀어 오른자는 동시에 방종에 빠져드는 것이 필연적이다”라고 한다.(칼빈. 빌립보서주석. 2.12). \n칼빈은 “교황주의자들이 이 구절이 마음의 확신(assurance of faith, 조창훈주; 믿음의 확신)을 흔들리게 하고 있는 것으로 오해한다”고 한다. 그들이 이렇게 주장하는 이유는 “떠는 자는 확신이 없기(in uncertainty) 때문이라는 것이다. 따라서 그들은 바울의 말이 우리가 일생동안 구원의 확신(assurance of salvation)에 대해서 굴곡이 있어야 할 것으로 말한다고 한다.” 칼빈은 이러한 주장에 대해서 두려움의 두 종류를 설명한다. \"하나는 겸손을 낳고, 하나는 주저함(hesitation)을 낳는다.\"고 한다. 여기서 말하는 것은 바로 겸손을 낳는 두려움을 의미한다고 한다. “이 두려움은 양심의 평온함을 뒤흔들고 확신(confidence)을 흔들리게 하는 것이 아니라 더욱 확신을 갖도록 해준다(it rather confirms it).”고 한다.(칼빈. 빌립보서주석. 2.13). \n성령의 효과적인 능력으로 우리의 의지와 유효적 능력을 재형성하신다. \n칼빈은 “너희 안에서 행하시는 이는 하나님이시니(빌2:13)”을 해석하면서, 여기서 말하는 것은 “중생의 영에서부터 흘러나오는 초자연적 은혜를 의미하고 있다.”고 한다. 칼빈은 궤변가들이 인간의 자유의지와 하나님의 은혜를 조화시키는 노력에 대해서 비판을 한다. 어떤 행동에는 의지와 유효적 능력이 있다고 한다. 그러나 “의지는 죄의 타락으로 말미암아 악하여졌지만 하나님께서 재형성시켜 주실 때에는(only when it has been renewed by God) 선하게 되기 시작한다고 본다”고 한다. 또한 “다만 그의 경향성이 성령으로 지배되어질 때에(only when his inclination is regulated by the Spirit of God)선을 행한다”고 한다. \n즉 칼빈은 “하나님은 우리 안에서 감동케 하시어 거룩한 행위에서 완전해지고 유효적인 능력이 갖도록 하신다.” 그래서 칼빈은 “우리는 인내가 하나님의 순전한 은사라고 생각한다.”고 한다(칼빈. 빌립보서주석. 2.13). \n선한의지나 선한행위는 “하나님의 공로없는 자비”에 돌려야 한다. \n칼빈은 “자기의 기쁘신 뜻을 위하여 너희로 소원을 두고 행하게 하시나니(빌2:13)”을 해석하면서, 궤변철학자들의 공로의 보상에 대한 사상을 비판한다. 칼빈은 우리의 선한의지나 선한행위는 모두 “그의 공로없는 자비(his unmerited mercy)”에 돌려야 한다고 한다(칼빈. 빌립보서주석. 2.13). \n구원은 우리의 소명의 전과정을 포함한다. 이것을 하나님은 은밀한 사역으로 완성하신다. \n칼빈은 “너희 구원을 이루라(빌2:14)”을 교황주의자들은 펠라기우스파가 인간의 능력을 높이듯이 이 구절을 왜곡하고 있음을 비판한다. 그들은 “하나님과 사람에게 공통되는 적용이 되는 말인데, 그들은 하나님과 사람에게 반반씩 적용되는 것으로 본다”고 칼빈은 비판한다. 칼빈은 본래 이 구절은 “우리의 소명의 전과정을 의미하고, 있기 때문에 이 말은 하나님께서 자기의 자유선택에 따라 정하신 모든 것들의 완성까지를 포함한다고 생각한다(I answer, that salvation is taken to mean the entire course of our calling, and that this term includes all things, by which God accomplishes that perfection, to which he has predestinated us by his gracious choice).”고 한다. 또한 칼빈은 여기서 “하나님께서는 우리 안에서 역사하실 때 우리가 아무 할 일도 없이 내버려두는 것이 아니라 자신의 은밀한 자극을 통해서 우리가 충동을 받아(after having stirred us up by a secret influence) 기쁨으로 일하도록 하는 방법을 사용하신다는 사실을 가르쳐 주고자 한다”고 한다(칼빈. 빌립보서주석. 2.13). \n그리스도인의 완전은 노력하는 완전이다. \n칼빈은 “하나님의 흠없는 자녀로(빌2:15)”를 해석하면서, 이 세상에서 완전한 삶을 살 수 없지만 전심을 다해서 완전해지기를 위해 항상 힘써야 한다고 한다(칼빈. 빌립보서주석. 2.15). \n아래는 칼빈주석 본문(발췌)부분이다.",
    "isStart": true,
    "rangeKey": "50-1-10",
    "source": "칼빈 주석"
  },
  "50-1-12": {
    "start": "12",
    "end": "12",
    "text": "바울은 빌립보 교인들이 복종과 겸손으로써 자기들의 순종을 증명하고 나타내 보이기를 원한다. 선한 것이라고는 전혀 없는 우리가 어떻게 하면 겸손의 원천에 도달할 수 있는지를 알려준다. 바울은 이 말씀에서 바로 이것을 보여준다. 하나님의 은혜를 의지하지 않고 자기의 힘을 믿고 우쭐대면서 자기 자신만으로 만족할 때에는 맹목적인 신념을 가지게 되기 때문에 교만해진다는 것이다.",
    "isStart": true,
    "rangeKey": "50-1-12",
    "source": "칼빈 주석"
  },
  "50-1-13": {
    "start": "13",
    "end": "13",
    "text": "우리는 아무 것도 보잘 것이 없는 존재이기 때문에 우리가 오직 하나님의 은혜를 말미암지 아니하고는 아무 것도 할 수가 없다는 것을 듣는다는 것은 모든 거만함을 파괴하는 거대한 대포와 모든 교만을 죽이는 칼을 쥐는 것과 같다. \n나는 지금 중생의 영에서부터 흘러나오는 초자연적 은혜를 의미하고 있다. 왜냐하면 다른 사람들이 생각하는 것처럼 우리는 이미 하나님을 힘입어 살며, 기동하여 ‘존재하기’ 때문이다...... \n어떤 행동에는 두 개의 원리적인 부분, 즉 의지와 유효적 능력이 있다. 바울은 이 두 가지가 다 전적으로 하나님에게서 나오는 것으로 말했는데 그러면 우리는 어느 편에 더 많은 영광을 돌려야 할 것인가? 그런데 바울이 전체를 단 한 마디로 표현한 것을 보아 이 양쪽은 다 꼭같은 힘을 가졌다고 보는 것이 확실하다. 왜냐하면 의지는 기초와 같고 유효적 힘은 완전한 건물의 꼭대기와 같기 때문이다. 바울은 하나님이 처음과 나중의 창조자라고 말함으로써 양자와 동등함을 더욱 분명하게 했다. 궤변가들은 이 둘 사이에다가 어떤 것을 인간 편에 남겨두는 궤변을 늘어놓는다. 그러나 사실상 그들은 우리 안에서 무엇을 찾을 수 있단 말인가? 그들은 자유 의지와 하나님의 은혜를 조화시키기 위해서 갖은 노력을 하고 있다. 내가 의미하는 자유의지란 그들이 말하는 것과 같이 자기의 행동에 따라 움직일 수 있는 것, 그리고 독특하고 분리된 능력을 말하는데, 이것으로 우리는 하나님의 은혜와 협력할 수 있다. 나는 용어에 대해서 말하는 것이 아니라 그 의미 자체를 논하고 있다. 그들은 자유 의지와 하나님의 은혜를 조화시키기 위해서 하나님께서는 우리 속에 자유 선택을 할 수 있는 능력을 회복시키어 올바르게 행할 수 있도록 하셨다고 함으로써 자유의지를 구분한다. 그들은 서로 하나님께서 우리에게 선한 의지를 주셨을 뿐만 아니라 올바르게 행할 수 있는 능력도 역시 주셨다는 점에서 일치하고 있다. 그러나 바울은 이것은 예외 없이 하나님의 사역이라고 말한다. 왜냐하면 바울은 우리의 마음이 단순히 돌아섰거나, 뒤섞어져 있으므로 선한 의지가 도움을 받아야 한다고 말하지 않고 선한 의지는 전적으로 하나님의 사역이라고 말하기 때문이다. \n또한 그들은 우리가 순전한 은혜가 없이는 선을 조금도 행할 수 없는 것이라고 가르쳐서 사람을 마치 돌과 같이 만든다고 비난하지만 이것은 수치스러운 행위이다. 왜냐하면 우리는 의지를 사실 그대로 말하고 있기 때문이다. 즉 의지는 죄의 타락으로 말미암아 악하여졌지만 하나님께서 재형성시켜 주실 때에는(only when it has been renewed by God) 선하게 되기 시작한다고 보는 것이다. 그러나 사람이 선을 행하고자 하는 의도가 없이도 어떤 선을 행할 수 있다고 우리가 말하는 것은 아니다. 다만 그의 경향성이 성령으로 지배되어질 때에(only when his inclination is regulated by the Spirit of God)선을 행한다는 것이다. \n그러므로 이 사실을 알게 될 때에야 우리는 모든 것들이 하나님에게 적용된다는 것과, 궤변철학자들의 교훈이 어리석다는 것, 그리고 은혜가 우리에게 제공되어 우리들 가운데 있어서 우리가 선을 택하고자 하면 할 수 있도록 하여 준다는 것을 깨닫게 될 것이다. 왜냐하면 하나님께서 우리 안에서 유효적으로 역사하시지 않는다면 하나님은 우리 안에서 선한 의지를 행사하도록 하는 분이라고 말할 수가 없기 때문이다. 똑같은 논리가 둘째 부분에 대해서도 적용된다. 바울은 하나님은 (에네르곤 에네르게인)이라고 말한다. 그러므로 하나님은 우리 안에서 감동케 하시어 거룩한 행위에서 완전해지고 유효적인 능력이 갖도록 하신다. 하나님은 에스겔에게 약속하시기를 ‘율례를 좇으며 내 규례를 지켜 행하게 하리니’(겔11:20)라고 하셨다. 이 때문에 우리는 인내가 하나님의 순전한 은사라고 생각한다. \n자기의 기쁘신 뜻을 위하여. \n어떤 사람들은 ‘마음의 선한 의도’라고 해석한다. 그러나 나는 하나님을 가리키는 것으로 보아 이 말씀 속에서 하나님의 은혜로우신 모습을 이해하게 된다. 이 말은 일반적으로 (베네플라시툼) 즉, ‘기뻐하신 뜻’이라고 부른다. 왜냐하면 바울은 우리에게서 모든 것을 취하여 하나님에게 돌리기를 바라기 때문이다. 따라서 바울은 선한 의지와 행위 모두를 하나님의 유효적인 노력에 돌리기를 만족해 하지 않고, 모두를 하나님의 자유로운 자비(his unmerited mercy, 조창훈주; 그의 공로없는 자비)에 돌린다. 바울은 이와 같은 방법으로 궤변철학자들이 공로의 보상으로 생각하는 종속적 은혜의 개념을 몰아낸다. 바울은 우리의 일생이 올바르게 살기를 원한다면 하나님의 지시하심을 따라야 하며 또한 하나님의 자유로운 선(his unmerited mercy, 조창훈주; 그의 공로없는 자비)을 좇아야 된다고 가르친다. \n두렵고 떨림으로 \n분명히 사람은 하나님의 은혜와 자기의 연약함을 깨닫게 될 때 점점 선하게 되며, 이러한 자는 부주의함에서 일어나 부지런히 하나님의 도움을 구하게 된다. 반면에 자기의 힘을 믿어 부풀어 오른 자는 동시에 방종에 빠져드는 것이 필연적이다. 그러나 하나님의 은혜를 높이면서 자유 의지를 축소하는 우리들의 입장을 공격하는 교황주의자들은 뻔뻔스럽게 비방하기를 우리는 사람들을 게으르게 만들고 하나님을 두려워 벌벌 떨게 함으로 모든 관심을 파괴하고 있다고 한다. 그러나 독자들은 바울이 여기서 권면하고 있는 것이 교황주의자들의 교리가 아니라 우리들의 교리라는 것을 발견할 것이다. 바울은 ‘하나님께서 너희 안에서 모든 것을 행하신다. 그러므로 두려움으로 그에게 복종하라’고 말한다. 나는 우리에게는 선한 것이 없다는 것을 들음으로 더욱 방종하여 죄악에 빠져드는 자가 많이 있다는 것을 부인하지 않는다. 그러나 나는 이것이 교리의 잘못에서 온 것이라는 데는 반대한다. 우리가 이 교리를 받아들일 때는 우리의 마음에 더욱 조심을 하게 되지 않을 수 없기 때문이다. \n그러나 교황주의자들은 이 구절이 마음의 확신(assurance of faith, 조창훈주;믿음의 확신)을 흔들리게 하고 있는 것으로 오해한다. 떠는 자는 확신이 없기(in uncertainty)때문이라는 것이다. 따라서 그들은 바울의 말이 우리가 일생동안 구원의 확신(assurance of salvation)에 대해서 굴곡이 있어야 할 것으로 말한다고 한다. 그러나 우리가 바울과 정면으로 대결하지 않는 한 바울이 확신(조창훈주; 영문판에 없음)을 갖기를 주저하라고 우리에게 권고한다고 볼 수가 없다. 바울은 여러 곳에서 확신(confidence)과 (플레-로포리안, full assurance, 주4; 충분한 증거)을 가지라고 권하고 있다. 논쟁이 없이 진정한 의미를 찾고자 한다면 결론은 간단하다. 두려움에는 두 종류가 있다. 하나는 겸손을 낳고, 다른 하나는 주저함(hesitation)을 낳는다. 전자는 육신적인 방종과 나태함, 그리고 교만에 반대되는 것이고, 후자는 믿음의 확신(assurance of faith)과 반대된다. 더욱이 우리가 알아야 할 것은 신자는 자기들의 연약함을 바라볼 때에, 하나님의 은혜를 확신(assurance upon the grace of God)하고 위로를 받는 것이지 결코 방종에 빠져들지 않는다는 것과 오히려 위험에 대한 두려움 때문에 더욱 기도하게 된다는 사실이다. 이 두려움은 양심의 평온함을 뒤흔들고 확신(confidence)을 흔들리게 하는 것이 아니라 더욱 확신을 갖도록 해준다(it rather confirms it). 반면에 우리들의 불신앙은 우리로 하여금 하나님의 자비를 뻔뻔스럽게 대하도록 한다. 이 말들은 바울에게 아주 중요한 것이었는데 이것은 그가 빌립보 교인들에게 오직 자기를 완전히 부인하고 하나님께 복종할 것만을 요구했기 때문이다. \n너희 구원을 이루라. \n옛날에 펠라기우스파가 주장하듯 오늘날의 교황주의자들은 이 구절이 인간의 능력을 높이는 것이라고 어리석은 주장을 한다. 우리가 그들을 대항하기 위해서 앞에서 말했던 ‘우리 안에서 역사하시는 분은 하나님이시다’라는 말을 하면, 그들은 즉시 다음과 같은 말을 방패(말하자면)로 삼아 받아 넘긴다. ‘너희의 구원을 이루라’ 이룬다는 것은 하나님과 사람에게 공통으로 적용이 되는 말인데 그들은 하나님과 사람에게 반반씩 적용되는 것으로 본다. 요컨대 그들은 ‘이루라’는 말에서 자유의지를, ‘구원’이라는 말에서는 영생의 공로를 유출해 내고 있다. 그러나 나는 구원은 우리의 소명의 전 과정을 의미하고, 있기 때문에 이 말은 하나님께서 자기의 자유 선택에 따라 정하신 모든 것들의 완성까지를 포함한다고 생각한다(I answer, that salvation is taken to mean the entire course of our calling, and that this term includes all things, by which God accomplishes that perfection, to which he has predestinated us by his gracious choice). 이것이 편협하고 건방진 말이 아니라는 것은 어느 누구도 부정하지 못할 것이다. 우리는 구원이 성령의 지배를 받아 복된 생명을 동경할 때에 완성된다고 말한다. 우리를 부르시고, 우리에게 구원을 주시는 분은 하나님이요, 우리 편에서는 다만 하나님이 주시는 것을 믿음으로 받아들이며 그의 부르심에 순종하는 것뿐이다. 그러나 이것도 우리 자신에게서 나온 것은 아니다. 그러므로 우리는 하나님께서 행동하도록 예비해 주실 때에만 행동할 수 있는 것이다. \n바울이 사용한 말과 어울리는 의미는 ‘끝까지 간수하라’는 말이다. 그러나 우리가 마음에 간직해야 할 것으로 내가 말하고 싶은 것은 바울은 여기서 우리의 능력의 한계가 어디까지인가를 말하고 있는 것이 아니라, 단순히, 하나님께서는 우리 안에서 역사하실 때 우리가 아무 할 일도 없이 내버려두는 것이 아니라 자신의 은밀한 자극을 통해서 우리가 충동을 받아(after having stirred us up by a secret influence) 기쁨으로 일하도록 하는 방법을 사용하신다는 사실을 가르쳐 주고자 한다는 것이다.",
    "isStart": true,
    "rangeKey": "50-1-13",
    "source": "칼빈 주석"
  },
  "50-1-15": {
    "start": "15",
    "end": "15",
    "text": "이 말은 ‘흠이 없다. 왜냐하면 하나님의 자녀들이기 때문이다’라고 번역해야 한다. 그 이유는 하나님께서 우리를 양자로 삼아주신 것은 어느 정도까지는 하나님 아버지를 닮아감으로써 부끄러움이 없는 생활을 하도록 하심이기 때문이다. 하지만 이 세상에서는 전혀 비난을 받지 않을 만큼 완전한 것이란 있을 수 없다. 그럼에도 불구하고 흠이 없는 자라고 부른 것은 전심을 다해서 완전해지기를 위해 항상 힘쓰고 있기 때문이다.",
    "isStart": true,
    "rangeKey": "50-1-15",
    "source": "칼빈 주석"
  },
  "50-1-17": {
    "start": "17",
    "end": "17",
    "text": "헬라어로는 (스펜도마이)라고 했기 나는 이것을 고대 사람들이 시행했던 도살 협정이나 협약에 의한 희생을 의미하고 있다고 본다. 왜냐하면 헬라어 (스폰다이)는 확정된 협정에 의해서 희생되는 경우에 사용되는 말이기 때문이다. 이와 같은 방법으로 바울은 죽음을 믿음의 확증이라고 말했는데 이것은 기필코 성취되어질 것이기 때문이다. 그러나 바울이 하나님께 희생으로 드려지는 것은 교인들이 복음으로 거룩하게 되어질 때라고 말한 점에서 모든 구절이 보다 분명해진다. 비슷한 표현이 로마서 (15:16)에도 있는데 거기에서는 바울 자신을 이방인을 위한 하나님의 복음의 제사장이라고 말한다. 복음이 희생 제물을 자르는 영적인 칼이라면 믿음은 희생물이라 할 수 있다. 믿음은 오직 하나님만을 바라보는 것이므로 희생이 없을 수가 없기 때문이다......이제 바울은 자기가 희생제물이 됨으로 해서 교인들이 더욱 확증을 얻고 확신을 갖게 된다면 크게 기뻐해야 할 일이라고 말한다. 복음이 진실로 우리에게 가르치고 있는 것은 이때는 우리가 우리의 가르치는 바를 피로써 확증할 준비가 되어 있어야 할 때라는 것이다. \n우리가 이러한 사실에서부터 신앙의 본질이란 다만 공허한 것이 아니라 인간이 하나님만을 바라보는 것이라는 유익한 교훈을 배우게 된다. 복음의 사역자들도 역시 하나님께 희생을 드리는 하나님의 제사장이라는 사실로 위로를 받는다. 사람이 자신을 열심히 복음전파에 드리는 것이 하나님께서 받으실 만한 제물이라는 것을 누가 모르겠는가? 그러나 불행하게도 교황주의자들은 이러한 희생의 의미를 알지 못하고 엉뚱하게 전적으로 하나님께 욕을 돌리는 생각을 고안해 냈다. \n칼빈.빌립보서주석(2:25-29). \n그러나 에바브로디도를 너희에게 보내는 것이 필요한 줄로 생각하노니 그는 나의 형제요 함께 수고하고 함께 군사된 자요 너희 사자로 나의 쓸 것을 돕는 자라 그가 너희 무리를 간절히 사모하고 자기 병든 것을 너희가 들은 줄을 알고 심히 근심한지라 저가 병들어 죽게 되었으나 하나님이 저를 긍휼히 여기셨고 저뿐 아니라 또 나를 긍휼히 여기사 내 근심 위에 근심을 면하게 하셨느니라 그러므로 내가 더욱 급히 저를 보낸 것은 너희로 저를 다시 보고 기뻐하게 하며 내 근심도 덜려 함이니 이러므로 너희가 주 안에서 모든 기쁨으로 저를 영접하고 또 이와 같은 자들을 존귀히 여기라 저가 그리스도의 일을 위하여 죽기에 이르러도 자기 목숨을 돌아보지 아니한 것은 나를 섬기는 너희의 일에 부족함을 채우려 함이니라(2:25-29). \n그리스도인들은 고통을 느끼나 하나님의 위로로 기꺼이 순종할 수 있게 된다. \n칼빈은 “또 나를 긍휼히 여기사 내 근심 위에 근심을 면하게 하셨느니라(빌2:27).”를 해석하면서, 그리스도인들은 쇠같은 냉정한 사람이 아니라 인간적인 감정이 있다고 한다. 철학적인 고집이나 스토익학파들이 말하는 완고함과는 전혀 다른 것이라고 한다. 그리스도인들이 쓰라림이나 고통의 느낌이 있을지라도 “우리가 거부할 수 없는 하나님의 위로가 우리의 모든 감각에 임하게 되면 기꺼이 등을 돌려대고 매를 맞을 수가 있게 되고 하나님께서 받으실 만한 희생제물이 되기까지 순종할 수 있게 되는 것이다.”라고 한다(칼빈. 빌립보서주석, 2.27.). \n아래는 칼빈주석본문(발췌)이다.",
    "isStart": true,
    "rangeKey": "50-1-17",
    "source": "칼빈 주석"
  },
  "50-2-1": {
    "start": "1",
    "end": "1",
    "text": "여기에서부터 바울은 거짓 사도들에 대해서 말하기를 시작한다......그러므로 바울은 교인들에게 단순히 근신하여 거짓 사도들을 분별하여 막아내라고 경고한다. \n그런데 바울은 첫째로 그들을 ‘개’라고 부른다. 이 비유는 그들이 배 채우기만을 위하는 자들임과, 어리석은 부르짖음으로 참된 교리를 공격하고 있을 것이다......둘째로 바울은 그들을 ‘행악하는 자들’이라고 한다. 이것은 교리를 건설한다는 미명아래 모든 것을 파괴하고 진멸하기만 했다는 의미이다......세번째 이름은 고상한 것으로 (프로소노마시아)들은 자기들이 할례를 받았음을 자랑했다. 바울은 그들을 교회의 단일성을 산상조각으로 갈라놓는 분리주의자들이라고 부름으로써 그들의 단일성을 산산조각으로 갈라놓는 분리주의자들이라고 부름으로써 그들의 자랑을 흉내를 냈다. 우리는 이 말씀 속에서 성령께서는 자기의 사역자들을 통해서 항상 재치와 유모어를 사용하신다는 예를 본다. 그러나 이러한 것이 하나님의 위엄을 가리우지 않도록 바울은 허둥지둥하고 있다. 이러한 예들은 선지자들에게서 셀 수 없이 찾아볼 수가 있는데 이사야가 가장 재치있는 비유와 은유를 풍부하게 사용하고 있다. 그러나 우리가 더욱 세심하게 눈여겨보아야 할 것은 거짓 사도들을 공격하는 바울의 열심이다. 이 거룩한 열정이 작열하는 곳이면 어느 곳에서고 부수어지지 않는 것이 없을 것이다. 그러나 우리는 동시에 무절제함과 과격한 말들이 열심히 라는 가면 아래 스며들지 않도록 조심해야 한다......확실히 좋은 목회자들은 양무리를 살진 꼴로 먹여주며 자기의 양들을 다스릴 뿐만 아니라, 이리떼들이 양무리를 공격해 올 때는 쫓아 보내며 또 계속해서 경성하여 경계하기를 쉬지 않는다.\n칼빈.빌립보서주석(3:7-11).\n그러나 무엇이든지 내게 유익하던 것을 내가 그리스도를 위하여 다 해로 여길뿐더러 또한 모든 것을 해로 여김은 내 주 그리스도 예수를 아는 지식이 가장 고상함을 인함이라 내가 그를 위하여 모든 것을 잃어버리고 배설물로 여김은 그리스도를 얻고 그 안에서 발견되려 함이니 내가 가진 의는 율법에서 난 것이 아니요 오직 그리스도를 믿음으로 말미암은 것이니 곧 믿음으로 하나님께로서 난 의라 내가 그리스도와 그 부활의 권능과 그 고난에 참예함을 알려하여 그의 죽으심을 본받아 어찌하든지 죽은 자 가운데서 부활에 이르려 하노니(3:7-11). \n그리스도인은 행위에 의존하는 자만심을 버려야 한다. \n칼빈은 “그러나 무엇이든지 내게 유익하던 것을 내가 그리스도를 위하여 다 해로 여길뿐더러(빌3:7)”를 해석하면서, 바울이 자기의 행함 자체를 버리는 것이 아니라 자만심을 버린 것을 의미한다고 말한다. “그리스도인이 되려면 필연적으로 가난한 자가 되어야 한다고 직접 말하는 것이 아니라 만약 주님께서 그렇게 되기를 원하신다면 가난을 감수하고 견딜 수 있는 준비가 우리에게 있어야 한다는 것”을 말하는 것이라고 한다(칼빈. 빌립보서주석, 3.8.). \n믿음은 하나님의 선물이다. \n칼빈은 “내가 가진 의는 율법에서 난 것이 아니요 오직 그리스도를 믿음으로 말미암은 것이니 곧 믿음으로 하나님께로서 난 의라(빌3:9)”을 해석하면서 교황주의자들을 비판하고 있다. 교황주의자들은 “믿음으로 말미암은 의가 전적으로 하나님께로서 오는 것이 아니라 부분적으로는 사람에게서 온다”고 주장하기 때문이다. \n칼빈은 여기서 “믿음은 하나님의 선물”이라고 한다. 뿐만 아니라 하나님께서는 그의 선하심을 따라서 우리를 의롭게 하시고, 이 의를 믿음으로 받아들이기 때문이라고 한다(칼빈. 빌립보서주석, 3.9.). \n그리스도인의 전 삶은 그리스도를 따르는 조건으로 주어진 것이다. \n칼빈은 “믿음으로 모든 그리스도의 축복에 참여한 모든 사람은 자기의 전 생활이 그리스도의 죽음을 따르겠다는 조건으로 자기에게 주어졌다는 것을 알도록 하자.”고 한다(칼빈. 빌립보서주석, 3.10.). \n아래는 칼빈주석본문(발췌)이다.",
    "isStart": true,
    "rangeKey": "50-2-1",
    "source": "칼빈 주석"
  },
  "50-2-8": {
    "start": "8",
    "end": "8",
    "text": "우리도 믿음으로 얻는 의를 취급할 때 행위의 실존을 공격해서는 안되고 괴변주의자들이 말하는 것과 같은 그 속성을 공격해야 한다. 괴변주의자들은 생각하기를 사람은 그 속성에 의해서 정당화된다고 하고 있는 것이다. 바울은 자기의 행함을 버린 것이 아니라 자기를 교만하게 만들기 위해서 그 사역 속에 숨어드는 자만심을 버린 것이다......그리스도인이 되려면 필연적으로 가난한 자가 되어야 한다고 직접 말하는 것이 아니라 만약 주님께서 그렇게 되기를 원하신다면 가난을 감수하고 견딜 수 있는 준비가 우리에게 있어야 한다는 것이다. 요컨대 그리스도 밖에서 어떤 것을 얻는다는 것은 그리스도인들에게 합당치가 못하다.",
    "isStart": true,
    "rangeKey": "50-2-8",
    "source": "칼빈 주석"
  },
  "50-2-9": {
    "start": "9",
    "end": "9",
    "text": "믿음으로 얻은 의에 대한 좋은 설명을 원한다면 그리고 그 진정한 성질을 알기 원한다면 이 구절을 주의해서 보아야 할 것이다. 바울은 여기서 두 가지 의를 비교하고 있다. 하나는 인간에 속했다고 하는데 바울은 이것을 율법에서 난 의라고 부른다. 다른 하나는 하나님께로서 난 것으로 믿음으로 얻어진 것이요, 그리스도 신앙 안에 있는 것이라고 바울은 가르친다. 바울은 이 둘이 서로 대립하고 있어서 함께 있을 수가 없다고 한다. 둘째로 믿음으로 말미암는 의는 하나님께로부터 오는 것이요 사람에게 속한 것이 아니다. 오늘날 이 두 경우에 있어서 우리는 교황주의자들과 크게 대립하고 있다. 왜냐하면 그들은 믿음으로 말미암은 의가 전적으로 하나님께로서 오는 것이 아니라 부분적으로는 사람에게서 온다고 말하기 때문이다. 또 한편으로는 이 둘은 서로 혼합해서 서로 구분이 없는 것으로 보기도 한다...... \n이처럼 바울은 일반적으로 인간의 공로는 하나님의 은혜와 대립하고 있는 것으로 보았다. 왜냐하면 율법은 행함을 구속하고 있는 반면에 믿음은 사람들로 하여금 하나님 앞에서 모든 것을 벌거벗게 하여 그리스도의 의로써 옷을 입도록 하여주기 때문이다. 그러므로 바울이 믿음으로 말미암은 의는 하나님께로서 나온다고 말할 때 그 이유가 믿음은 하나님의 선물이라는 것 때문만이 아니라, 하나님이 자기의 선하심을 따라 우리를 의롭게 하시기 때문이요, 또한 우리는 하나님이 우리에게 베풀어주시는 의를 믿음으로 받아들이기 때문이라는 것을 말하고 있는 것이다.",
    "isStart": true,
    "rangeKey": "50-2-9",
    "source": "칼빈 주석"
  },
  "50-2-10": {
    "start": "10",
    "end": "10",
    "text": "그러므로 믿음으로 모든 그리스도의 축복에 참여한 모든 사람은 자기의 전 생활이 그리스도의 죽음을 따르겠다는 조건으로 자기에게 주어졌다는 것을 알도록 하자.\n칼빈.빌립보서주석(3:12-17). \n내가 이미 얻었다 함도 아니요 온전히 이루었다 함도 아니라 오직 내가 그리스도 예수께 잡힌바 된 그것을 잡으려고 좇아가노라 형제들아 나는 아직 내가 잡은 줄로 여기지 아니하고 오직 한 일 즉 뒤에 있는 것은 잊어버리고 앞에 있는 것을 잡으려고 푯대를 향하여 그리스도 예수 안에서 하나님이 위에서 부르신 부름의 상을 위하여 좇아가노라 그러므로 누구든지 우리 온전히 이룬 자들은 이렇게 생각할지니 만일 무슨 일에 너희가 달리 생각하면 하나님이 이것도 너희에게 나타내시리라 오직 우리가 어디까지 이르렀든지 그대로 행할 것이라 형제들아 너희는 함께 나를 본받으라 또 우리로 본을 삼은 것 같이 그대로 행하는 자들을 보이라(3:12-17). \n살아있는 동안에 우리는 완전에 이를 수 없다. \n칼빈은 “내가 이미 얻었다 함도 아니요 온전히 이루었다 함도 아니라(빌3:12)”을 해석하면서, “믿음이 장성하는 것과 앞에서 말한 고난의 장성”에 대해서 말하는 것이라고 한다. 왜냐하면 “우리는 믿음으로 그리스도의 몸에 접붙임을 받으면 그 즉시로 곧 하나님의 나라에 들어가는 것이요, 에베소2:6 말씀과 같이 소망 중에 이미 하늘에 앉게 되기 때문이다.”고 한다. \n칼빈은 여기서 바울이 “우리가 전진해야 할 것과, 그리스도를 아는 지식이란 매우 힘드는 것이므로 오직 이것만을 위해 힘쓴다 할지라도 우리가 살아있는 한에는 완전에 이를 수 없다는 것을 가르치고자 한 것이다.”라고 한다.(칼빈. 빌립보서주석, 3.12.). \n바울은 구원의 확실성을 흔드는 말씀을 하지 않고 우리의 부르심의 목적을 말한다. \n칼빈은 “나는 아직 내가 잡은 줄로 여기지 아니하고(빌3:13)”을 해석하는데, 이 구절은 “구원의 확실성(the certainty of his salvation)에 대한 의문을 말하고 있는 것이 아니다.”라고 한다. 오히려 이 말씀은 “자기의 부르심의 목적을 아직 이루지 못했으므로 아직도 계속해서 그 목적을 향해 나아가는 것”에 대해서 말하고 있다 한다(칼빈. 빌립보서주석, 3.13.). \n연약한 자들의 무지함과 부족은 용서하고 견뎌야 한다. \n칼빈은 “만일 무슨 일에 너희가 달리 생각하면 하나님이 이것도 너희에게 나타내시리라(빌3:15)”을 해석하면서, 이 구절은 “아직 연약한 형제들의 무지함을 견디면서 그들의 부족은 용서해야 한다”는 것을 의미하는 것이라고 본다(칼빈. 빌립보서주석, 3.15.). \n아래는 칼빈주석본문(발췌)이다.",
    "isStart": true,
    "rangeKey": "50-2-10",
    "source": "칼빈 주석"
  },
  "50-2-12": {
    "start": "12",
    "end": "12",
    "text": "그런데 바울은 무엇을 아직도 얻지 못했다고 말하고 있는가 하는 문제가 있다. 왜냐하면 우리는 믿음으로 그리스도의 몸에 접붙임을 받으면 그 즉시로 곧 하나님의 나라에 들어가는 것이요, 에베소2:6 말씀과 같이 소망 중에 이미 하늘에 앉게 되기 때문이다. 나는 이 문제에 대한 해답으로 우리의 구원은 소망 중에 바라는 것이므로 그것을 받으리라는 것은 참으로 분명하지만 아직까지는 그것을 소유하는 기쁨을 누릴 수는 없다고 본다. 동시에 바울은 여기서 또 다른 문제, 즉 믿음이 장성하는 것과 앞에서 말한 고난의 장성에 대해서 생각하고 있다. 바울은 앞에서 자기가 그리스도의 고난에 참여함으로 죽은 자 가운데서 부활하기를 간절히 사모하고 또 힘써 노력한다고 말했다. 그리고 나서 아직도 여기에 이르지 못했다고 덧붙인다. 무엇 때문일까? 우리는 그리스도의 고난에 전적으로 참여할 때에 그리스도의 부활의 능력을 만끽하고 그를 완전히 알게 된다. 그러므로 바울은 자신의 예를 들어서 우리가 전진해야 할 것과, 그리스도를 아는 지식이란 매우 힘드는 것이므로 오직 이것만을 위해 힘쓴다 할지라도 우리가 살아있는 한에는 완전에 이를 수 없다는 것을 가르치고자 한 것이다. \n그러므로 이 구절은 바울의 교리를 전혀 파괴하지 않을뿐더러 그가 의도했던 것을 바로 이해하게 되면 자기에게 맡겨진 임무를 충실하게 감당했다는 것을 알게 된다. 동시에 우리는 바울이 다른 사람들에게 이러한 놀라운 교훈을 함에 있어서 겸손하게 진행해 가고 있다는 것을 알게 된다. \n오직 내가 그리스도 예수께 잡힌 바 된 그것...... \n바울은 이 구절에서 자기가 지닌 모든 미덕은 다 하나님의 은혜라고 말한다. 우리가 이 구절을 읽을 때 “잡힌 바 그것”이라고 하든지 “잡힌 범위 안에서”라고 하든지 그 의미는 서로 같으므로 문제가 되지 않는다. 바울은 자기가 그리스도를 붙잡도록 그리스도께 잡힌 자였다. 즉 그는 그리스도의 감화와 인도하심에서 결코 제외된 자가 아니었다. 그러나 나는 바울이 공개적인 선택으로 그리스도를 붙잡았다고 보는 것이 더욱 그 뜻을 밝혀주는 것으로 본다.",
    "isStart": true,
    "rangeKey": "50-2-12",
    "source": "칼빈 주석"
  },
  "50-2-13": {
    "start": "13",
    "end": "13",
    "text": "바울은 여기서 자기의 구원의 확실성(the certainty of his salvation)에 대한 의문을 말하고 있는 것이 아니다. 비록 아직까지도 명확하지는 않지만 그는 앞에서 말했던 것을 반복하면서 자기의 부르심의 목적을 아직 이루지 못했으므로 아직도 계속해서 그 목적을 향해 나아간다고 말한다. \n만일 무슨 일에. \n \n바울은 자기와는 차이가 있는 다른 사람들에게 그들이 아직까지 무엇을 알지 못하고 있는지를 나타내 보여주려고 할 때에 동시에 앞에서 언급한 모든 장애물들을 초월해야 할 것을 강조하고 있다. 따라서 바울은 말하기를 “주께서 한 날에 너희에게 내가 말한 모든 것들이 참 지식과 올바른 삶의 완전한 규범임을 보이시리라”고 한다. 자기 교훈의 합리성과 진실성을 분명하게 확신하는 자가 아니고서는 어느 누구도 이러한 말은 할 수가 없다. 우리는 이 구절을 통해서 만일 우리와 전혀 한 마음이 되기를 주저하는 자가 있다면 우리는 아직 연약한 형제들의 무지함을 견디면서 그들의 부족은 용서해야 한다는 것도 배우도록 하자. 바울은 자기의 교훈을 확신하고 있었지만 아직 이 경지에 이르지 못한 자들이 점차 깨닫게 되도록 시간을 허락해 주면서 그들을 계속 형제들로 여기기를 그치지 않았다. 다만 바울은 그들이 자기들의 무지함을 떠벌이지 않도록 주의할 뿐이었다.\n칼빈.빌립보서주석.((3:18-4:3). \n내가 여러 번 너희에게 말하였거니와 이제도 눈물을 흘리며 말하노니 여러 사람들이 그리스도 십자가의 원수로 행하느니라 저희의 마침은 멸망이요 저희의 신은 배요 그 영광은 저희의 부끄러움에 있고 땅의 일을 생각하는 자라 오직 우리의 시민권은 하늘에 있는지라 거기로서 구원하는 자 곧 주 예수 그리스도를 기다리노니 그가 만물을 자기에게 복종케 하실 수 있는 자의 역사로 우리의 낮은 몸을 자기 영광의 몸의 형체와 같이 변케 하시리라 그러므로 나의 사랑하고 사모하는 형제들, 나의 기쁨이요 면류관인 사랑하는 자들아 이와 같이 주 안에 서라 내가 유오디아를 권하고 순두게를 권하노니 주 안에서 같은 마음을 품으라 또 참으로 나와 멍에를 같이 한 자 네게 구하노니 복음에 나와 함께 힘쓰던 저 부녀들을 돕고 또한 글레멘드와 그 외에 나의 동역자들을 도우라 그 이름들이 생명책에 있느니라(3:18-4:3). \n어느 정도까지는 우리의 능력의 한도 내에서 하나님이 택한 자를 나타내시는 표에 의해서 판단 할 수 있다. \n칼빈은 “그 이름들이 생명책에 있느니라(빌4:3)”을 주석하면서, “나는 우리가 어느 정도까지는 우리의 능력의 한도 내에서 하나님이 택한 자를 나타내시는 표에 의해서 판단 할 수 있다고 본다. 그러므로 우리가 택함을 받은 자라는 표식을 찾아 볼 수 있는 모든 사람은 이 책이 모든 것을 철저하게 밝혀 드러내주기 전까지는 하나님의 자녀들로 인정하도록 하자. 진실로 하나님께 속한 자들이 아는 것은 오직 하나님에게만 속한다. 또 양과 염소를 구별해 내는 것도 하나님께만 속해 있다. 그러나 사랑을 통해서 목자가 되시는 그리스도께 순종함으로 복종하는 자, 그리스도의 우리에 함께 모인 자, 그리고 계속해서 이 우리 속에 남아 있는 자를 알아내는 것은 우리 편에 달려 있다. 또 하나님의 택한 자들에게 특별하게 베푸시는 성령의 은사와 하나님의 감추인 택한 자들의 인을 우리에게 있도록 하시는 성령의 은사를 지극히 높이는 것도 우리 편에 달려 있다.”고 한다(칼빈. 빌립보서주석, 4.3.). \n아래는 칼빈주석본문(발췌)이다.",
    "isStart": true,
    "rangeKey": "50-2-13",
    "source": "칼빈 주석"
  },
  "50-2-3": {
    "start": "3",
    "end": "3",
    "text": "생명책은 모세가 출애굽기 32장 32절에서 말한 대로 생명으로 예정된 자들을 기록해 놓은 책이다. 하나님 자신이 이 책을 인봉하셨다. 그러므로 이 책은 하나님 자신의 마음에 정한 영원한 뜻 바로 그것이다. 이 책의 위치는 에스겔 선지자가 이스라엘 집의 글이라고 말했다. 이와 같은 교훈이 시편 69편 28절에도 있다. “저희를 생명책에서 도말하사 의인과 함께 기록되게 마소서” 다시 말하면, 이것은 저희를 하나님의 택함 받은 자 곧 하나님께서 그의 교회와 나라 안으로 받아들이신 신자 속에 계산하지 마소서“하는 의미이다. \n어떤 사람들이 바울은 하나님의 비밀 속에 있는 자들을 선포하는 권세를 경솔하게 침범하는 일을 저지르고 있다고 하지만, 나는 우리가 어느 정도까지는 우리의 능력의 한도 내에서 하나님이 택한 자를 나타내시는 표에 의해서 판단 할 수 있다고 본다. 그러므로 우리가 택함을 받은 자라는 표식을 찾아 볼 수 있는 모든 사람은 이 책이 모든 것을 철저하게 밝혀 드러내주기 전까지는 하나님의 자녀들로 인정하도록 하자. 진실로 하나님께 속한 자들이 아는 것은 오직 하나님에게만 속한다. 또 양과 염소를 구별해 내는 것도 하나님께만 속해 있다. 그러나 사랑을 통해서 목자가 되시는 그리스도께 순종함으로 복종하는 자, 그리스도의 우리에 함께 모인 자, 그리고 계속해서 이 우리 속에 남아 있는 자를 알아내는 것은 우리 편에 달려 있다. 또 하나님의 택한 자들에게 특별하게 베푸시는 성령의 은사와 하나님의 감추인 택한 자들의 인을 우리에게 있도록 하시는 성령의 은사를 지극히 높이는 것도 우리 편에 달려 있다.\n칼빈.빌립보서주석(4:4-23). \n주 안에서 항상 기뻐하라 내가 다시 말하노니 기뻐하라 너희 관용을 모든 사람에게 알게 하라 주께서 가까우시니라 아무 것도 염려하지 말고 오직 모든 일에 기도와 간구로, 너희 구할 것을 감사함으로 하나님께 아뢰라 그리하면 모든 지각에 뛰어난 하나님의 평강이 그리스도 예수 안에서 너희 마음과 생각을 지키시리라 종말로 형제들아 무엇에든지 참되며 무엇에든지 경건하며 무엇에든지 옳으며 무엇에든지 정결하며 무엇에든지 사랑할만하며 무엇에든지 칭찬할만하며 무슨 덕이 있든지 무슨 기림이 있든지 이것들을 생각하라 너희는 내게 배우고 받고 듣고 본 바를 행하라 그리하면 평강의 하나님이 너희와 함께 계시리라 내가 주 안에서 크게 기뻐함은 너희가 나를 생각하던 것이 이제 다시 싹이 남이니 너희가 또한 이를 위하여 생각은 하였으나 기회가 없었느니라 내가 궁핍하므로 말하는 것이 아니라 어떠한 형편에든지 내가 자족하기를 배웠노니 내가 비천에 처할 줄도 알고 풍부에 처할 줄도 알아 모든 일에 배부르며 배고픔과 풍부와 궁핍에도 일체의 비결을 배웠노라 내게 능력 주시는 자 안에서 내가 모든 것을 할 수 있느니라 그러나 너희가 내 괴로움에 함께 참예하였으니 잘하였도다 빌립보 사람들아 너희도 알거니와 복음의 시초에 내가 마게도냐를 떠날 때에 주고 받는 내 일에 참예한 교회가 너희 외에 아무도 없었느니라 데살로니가에 있을 때에도 너희가 한번 두번 나의 쓸것을 보내었도다 내가 선물을 구함이 아니요 오직 너희에게 유익하도록 과실이 번성하기를 구함이라 내게는 모든 것이 있고 또 풍부한지라 에바브로디도 편에 너희의 준 것을 받으므로 내가 풍족하니 이는 받으실만한 향기로운 제물이요 하나님을 기쁘시게 한 것이라 나의 하나님이 그리스도 예수 안에서 영광 가운데 그 풍성한대로 너희 모든 쓸 것을 채우시리라 하나님 곧 우리 아버지께 세세 무궁토록 영광을 돌릴지어다 아멘 그리스도 예수 안에 있는 성도에게 각각 문안하라 나와 함께 있는 형제들이 너희에게 문안하고 모든 성도들이 너희에게 문안하되 특별히 가이사집 사람 중 몇이니라 주 예수 그리스도의 은혜가 너희 심령에 있을지어다(4:4-23). \n모든 역경은 하나님의 섭리를 의존하여 평강을 누린다. \n칼빈은 “너희 관용을 모든 사람에게 알게 하라 주께서 가까우시니라(빌4:5)”는 구절을 주석하면서, 하나님의 섭리(the providence of God)와 관련지어서 해석하고 있다. 신자들이 원통한 일을 당하여도 주의 선하심(whose goodness)이 함께 하고, 하나님의 손(the hand of God alone)이 함께 하므로 마음의 평안을 얻을 수 있다고 한다. 왜냐하면 이 모든 세상의 일들은 모두 “아버지같이 보살피시는 하나님의 통치(regulation of God's fatherly care)”아래에 있기 때문이라는 것이다(칼빈. 빌립보서주석, 4.5.). \n확고하고 변치 아니하는 하나님의 말씀이 평강의 기초다. \n칼빈은 “그리하면 모든 지각에 뛰어난 하나님의 평강이 그리스도 예수 안에서 너희 마음과 생각을 지키시리라(빌4:7)”을 주석하면서, 하나님의 평강은 “확고하고 변치 아니하는 하나님의 말씀”이 기초라고 한다(칼빈. 빌립보서주석, 4.7.). \n인간의 영혼의 기능은 마음과 생각으로 구분한다. \n칼빈은 “그리하면 모든 지각에 뛰어난 하나님의 평강이 그리스도 예수 안에서 너희 마음과 생각을 지키시리라(빌4:7)”을 주석하면서, “보통 사람의 영혼을 그 기능에 따라서 마음과 생각으로 구분한다. 마음은 이해력을 의미하고 생각은 모든 경향성과 의지를 가리킨다. 그러므로 이 두 말은 영혼 속에 모두가 포함되는 말이다.”라고 한다(칼빈. 빌립보서주석, 4.7.). \n아래는 칼빈주석본문(발췌)이다.",
    "isStart": true,
    "rangeKey": "50-2-3",
    "source": "칼빈 주석"
  },
  "50-2-5": {
    "start": "5",
    "end": "5",
    "text": "바울은 여기서 그러한 생각들은 하나님의 섭리(confidence in Divine providence, 조창훈주; 하나님의 섭리에 대한 확신)를 대적하는 것이라고 한다. \n내가 보기는 바울은 “주께서 가까우시느니라”는 말 속에서 주님의 능력이 그들의 뻔뻔스러움을 정복할 것이며, 주의 선하심(whose goodness)이 그들의 원한을 이길 것이라는 뜻을 말하고 있는 것같다. 주님은 우리가 주의 계명을 순종하면 우리와 함께 하여주실 것을 약속하셨다. 그런데 어느 누가 하나님의 손(the hand of God alone)을 버리고 그의 명령으로 지음받은 세상의 모든 것들로 보호받으려 하겠는가? \n이 말씀은 가장 아름다운 말씀으로써 우리로 하여금 이 말씀 속에서 많은 것을 깨닫게 한다. 그 첫째는 하나님의 섭리(the providence of God)에 대해서 무지한 것이 모든 불인내의 원인이 된다는 것과 그 때문에 쉽게 혼란에 빠져 배반하게 되며, 주님이 우리를 돌보고 계심을 깨닫지 못하고 자주 실망하게 됨을 알게 된다. 또 한가지는 단지 우리의 마음을 평온하게 함으로써 하나님의 섭리(his providential care, 조창훈주; 그의 섭리적 돌봄)를 충분히 깨닫게 되어서 아버지같이 보살피시는 하나님의 통치(regulation of God's fatherly care) 아래 있음을 알게 하여 준다. 요컨대 하나님이 자기와 함께 계시는 것을 믿는 자들은 어떤 일에도 안심하게 되는 것이다.",
    "isStart": true,
    "rangeKey": "50-2-5",
    "source": "칼빈 주석"
  },
  "50-2-7": {
    "start": "7",
    "end": "7",
    "text": "성경은 보통 사람의 영혼을 그 기능에 따라서 마음과 생각으로 구분한다. 마음은 이해력을 의미하고 생각은 모든 경향성과 의지를 가리킨다. 그러므로 이 두 말은 영혼속에 모두가 포함되는 말이다......바울이 ‘하나님의 평강’을 말한 근거는 사물들의 현재 상태나 세상의 다양한 흐름에 따라 생겨난 것이 아니고 확고하고 변치 아니하는 하나님의 말씀에 기초한 것이다. 바울은 또 이 평강은 모든 이해와 지각을 초월한 것이라고 말한다.",
    "isStart": true,
    "rangeKey": "50-2-7",
    "source": "칼빈 주석"
  },
  "59-1-1": {
    "start": "1",
    "end": "1",
    "text": "열 지파가 포로로 끌려갔을 때 아시리아 제국은 이들을 여러 지역으로 분산시켰다. 이 제국이 후에 멸망하게 되었을 때 이들은 더욱 더 멀리 산지사방으로 흩어졌을 것임에 틀림없다. 유대인들은 사실상 전 세계에 흩어져 있었다. 따라서 그는 이역만리의 거리 때문에 직접 얼굴을 맞대고 말할 수 없는 모든 사람들을 두고 이처럼 글로서 표현하고 있다. 그는 이미 남들에게서 적절한 교훈을 받았기 때문에 교의가 아니라 효과적인 격려가 필요한 사람들을 상대로 쓰고 있는 것 같아 보인다. 그러기에 그는 그리스도의 은혜나 그에 대한 신앙 문제는 다루지 않고 있다. \n너희 중에 누구든지 지혜가 부족하거든 모든 사람에게 후히 주시고 꾸짖지 아니하시는 하나님께 구하라 그리하면 주시리라 오직 믿음으로 구하고 조금도 의심하지 말라 의심하는 자는 마치 바람에 밀려 요동하는 바다 물결 같으니 이런 사람은 무엇이든지 주께 얻기를 생각하지 말라 두 마음을 품어 모든 일에 정함이 없는 자로다(약1:5-8).",
    "isStart": true,
    "rangeKey": "59-1-1",
    "source": "칼빈 주석"
  },
  "59-1-5": {
    "start": "5",
    "end": "5",
    "text": "재난을 당하고 있는 상황에서 축복을 받고 있다고 생각한다는 것은 우리의 이성이나 모든 이해가 허락하지 않는 일이다. 그러기에 주님께서 우리에게 이러한 지혜를 주십사 하고 기도하라는 부탁이 여기에 실려 있는 것이다. 나는 여기서 ‘지혜’라는 말을, 만약에 우리가 교의를 이해하지 못할 경우, 우리는 하나님께 그의 영의 조명을 우리에게 주십사 하고 기도해야 하는 것으로 이해하고 있다. 고통의 매서운 통증을 충분히 가라앉히는 유일한 생각은 몸이 고통을 받고 있을 때 구원을 찾는 것이다. 우리가 이런 종류의 위로를 찾지 못한다면 틀림없이 절망에 굴복하고 있기 때문이다. 그러므로 주님께서는 우리의 능력 이상의 것을 요구하지 않고 우리가 구하기만 하면 실제로 언제든지 대책을 준비하고 있다는 점을 우리는 여기서 알게 된다. 주님께서 우리에게 사명을 맡겨 주실 때 우리는 당장 그것을 성취할 수 있는 방편을 그에게 기도로 요청하는 습관을 길러야 한다. 이 구절에서는 ‘지혜’를 모든 재앙에 직면해 있을 때 하나님께 굴복한다는 의미로 사용하고 있다. 곧 모든 점을 감안해 보면 그가 만사를 우리에게 유익하게 정리하신다는 뜻이다. 그러나 이것은 일반적인 의미에서 올바른 이해로 해석할 수 있다. 그는 왜 ‘누구든지’라는 말을 써서 마치 모두가 이런 지혜가 부족한 것은 아니라는 식으로 말하고 있는가? 대답은 이것이다. 곧 본성에 있어서는 모두가 부족하지만 어떤 사람은 다른 사람에게 없는 분별의 영을 부여받고 있다는 뜻이다. 모든 사람이 역경 속에서 기쁨을 발견하는 경지에 도달한 것은 아니므로, 사실 그런 은사를 받은 사람은 소수에 불과했다. 야고보는 이 기회를 빌어 주님께서는 십자가를 통해서 우리에게 구원을 가져 오신다는 점을 아직 확신하지 못하고 있는 자들에게, 이러한 지혜가 그들에게 허락하도록 기도할 것을 당부하고 있다. 하지만 경계를 요하고, 이런 기도를 해야 할 사람은 모두 마찬가지이다. 어떤 사람은 조금 앞서 있겠지만 아직 목표에 비하면 훨씬 뒤지기 때문이다. 오직 한가지 차이가 있다면 시작을 위한 기도나 증대를 위한 기도냐 하는 것일 뿐이다. “하나님께 구하라”는 말은 우리의 병을 치료하고 우리의 궁핍을 채워주실 수 있는 분은 하나님뿐이시라는 뜻이다. \n낮은 형제는 자기의 높음을 자랑하고 부한 형제는 자기의 낮아짐을 자랑할지니 이는 풀의 꽃과 같이 지나감이라 해가 돋고 뜨거운 바람이 불어 풀을 말리우면 꽃이 떨어져 그 모양의 아름다움이 없어지나니 부한 자도 그 행하는 일에 이와 같이 쇠잔하리라(약1:9-11).",
    "isStart": true,
    "rangeKey": "59-1-5",
    "source": "칼빈 주석"
  },
  "59-1-9": {
    "start": "9",
    "end": "9",
    "text": "바울이 (고전7:22)종들을 상대로, 그들이 하나님의 은혜로 사단의 속박에서 풀려 난 하나님의 자유인인 만큼 자신들의 처지를 침착하게 견딜 것을 권하면서, 그와 동시에 상류인들에게는 그들이 하나님의 종이라는 점을 생각할 것을 경고하듯이 우리의 저자는 가난한 자들에게는 하나님의 아들로서의 입양을 자랑으로 여기도록 하면서 부자들에게는 세상의 허무를 발견하여 제 위치로 돌아갈 것을 지시하고 있다. 그는 전자가 자신들의 비천하고 억눌린 상태에서 만족하고 후자는 자신들의 교만을 억제하기를 바란 것이다 우리에게는 천사들, 아니 그리스도와의 교제를 누릴 비길 데 없는 최상의 영광이 있는 만큼 하나님의 선하심의 진가를 아는 사람은 다른 모든 것을 완전히 무시하는 것이 바람직하다. 가난, 수욕, 헐벗음, 배고픔, 목마름, 그 어느 것도 그런 사람의 마음에서 이 확신의 힘을 빼앗을 수 없을 것이다. 곧 주인께서는 나에게 가장 중요한 것을 이미 허락하셨기 때문에 그보다 못한 것은 없어도 살아 나갈 수 있는 것이다. 가난한 형제는 하나님의 값없는 입양이 주는 완전하고도 충분한 보상을 생각하고 하나님께 감사를 드리며 자신의 높음을 자랑하는 것과 그리고 현재의 가난한 생활을 두고 너무 가슴 아파하는 것을 삼가는 것이 마땅하지 않은가?\n시험을 참는 자는 복이 있도다 이것에 옳다 인정하심을 받은 후에 주께서 자기를 사랑하는 자들에게 약속하신 생명의 면류관을 얻을 것임이니라 사람이 시험을 받을 때에 내가 하나님께 시험을 받는다 하지 말지니 하나님은 악에게 시험을 받지도 아니하시고 친히 아무도 시험하지 아니하시느니라 오직 각 사람이 시험을 받는 것은 자기 욕심에 끌려 미혹됨이니 욕심이 잉태한즉 죄를 낳고 죄가 장성한즉 사망을 낳느니라(약1:12-15).",
    "isStart": true,
    "rangeKey": "59-1-9",
    "source": "칼빈 주석"
  },
  "59-1-13": {
    "start": "13",
    "end": "13",
    "text": "여기서 분명히 그는 다른 종류의 시험을 논의하고 있다. 우리가 익히 아는 대로 지금까지 얘기해 온 외형적인 시련은 모두 하나님의 뜻에 따라 우리에게 온다. 이런 의미에서 하나님께서는 아브라함을 시험하셨으며(창22) 오늘날도 날마다 우리를 시험하고 있다. 곧 우리 앞길에 우리의 속 사람을 드러내 보여 줄 만한 것을 놓아둠으로써 우리가 어떤 사람인가를 스스로 깨닫도록 우리를 시험하신다. 그러나 마음의 여러 가지 비밀을 드러내 놓는 것과 속 사람을 더러운 욕망으로 괴롭히는 것은 별개의 문제다. 이제 그는 내면적인 시험 곧 우리를 죄로 몰고 가는 과도한 욕망을 다루고 있다. 이러한 욕망은 우리의 육신으로부터 나오는 것인 만큼 야고보가 하나님은 이러한 욕망의 근원이 아닌 것으로 밝히는 것은 아주 잘한 일이다.",
    "isStart": true,
    "rangeKey": "59-1-13",
    "source": "칼빈 주석"
  },
  "59-1-15": {
    "start": "15",
    "end": "15",
    "text": "‘욕심’을 무엇보다도 강조하는 것은 그것이 특수한 동기라는 의미에서가 아니라 이 모든 것의 근원이라는 의미에서이다. 우리는 먼저 더러운 결과가 잉태되고 여기서 죄악스런 행동이 나온다는 것을 이 구절에서 알 수 있다. ‘죄’라는 단어를 외적인 행동에 한정하는 것은 옳은 이야기가 아니다. 아니, 성경적인 용법과 배치된다. 이것은 마치 갈망(욕심) 그 자체가 죄가 아니며 마음속에 은밀하게 도사리고 있는 온갖 악한 욕망이 동일하게 ‘죄’가 아니라는 말이나 마찬가지이다. 하지만 이 용어는 다양한 의미로 사용되고 있는 만큼 이것을 실제로 범한 죄로 보는 것은 다른 많은 구절에서와 마찬가지로 전혀 어색하지 않다. 가톨릭교에서는 이 본문을 잡고 늘어지면서 말할 수 없이 악하고 더러운 욕망은 우리가 거기에 빠져들지 않는 한 죄가 아니라는 점을 증명하려 하는데 여기에 그들의 무지가 드러난다. 야고보는 죄의 잉태의 순간을 두고 논리를 펴나가는 것이 아니라-그것이 죄요 하나님 앞에서도 그렇게 취급되고 있다는 점을 인정하고서-그것이 죄요 하나님 앞에서도 그렇게 취급되고 있다는 점을 인정하고서-그것이 발전해가는 면을 다루고 있다. 죽음의 원인은 죄의 완성이요 이 죄는 금지된 욕망에서 나오는 것이요, 이 욕망은 갈망에 뿌리를 두고 있다는 점을 그는 차례차례로 이야기하고 있다. 인간은 자기 자신의 손으로 뿌린 영원한 파멸의 수확을 거둔다는 결론이다. ‘실제로 범한 죄’라는 말로써 나는 어떤 특수한 범죄 행동이 아니라 죄의 전반적인 과정을 뜻한다. 곧 죽음은 모든 낱낱의 과오에 대한 대가이지만 이 하나하나는 불경건하고 악한 생활의 삯을 여실히 입증하기 때문이다. 이렇게 해서 우리는 이 본문에서 죄란-그들의 말대로-외부적인 행동으로 나타나기 전에는 그것이 결코 치명적인 죄가 아니라는 의미를 캐내려는 사람들의 어리석은 생각을 반박하는 바이다. \n내 사랑하는 형제들아 속지 말라 각양 좋은 은사와 온전한 선물이 다 위로부터 빛들의 아버지께로서 내려오나니 그는 변함도 없으시고 회전하는 그림자도 없으시니라 그가 그 조물 중에 우리로 한 첫 열매가 되게 하시려고 자기의 뜻을 좇아 진리의 말씀으로 우리를 낳으셨느니라 내 사랑하는 형제들아 너희가 알거니와 사람마다 듣기는 속히 하고 말하기는 더디 하며 성내기도 더디 하라 사람의 성내는 것이 하나님의 의를 이루지 못함이니라 그러므로 모든 더러운 것과 넘치는 악을 내어버리고 능히 너희 영혼을 구원할 바 마음에 심긴 도를 온유함으로 받으라(약1:16-21)\n너희는 도를 행하는 자가 되고 듣기만 하여 자신을 속이는 자가 되지 말라 누구든지 도를 듣고 행하지 아니하면 그는 거울로 자기의 생긴 얼굴을 보는 사람과 같으니 제 자신을 보고 가서 그 모양이 어떠한 것을 곧 잊어버리거니와 자유하게 하는 온전한 율법을 들여다보고 있는 자는 듣고 잊어버리는 자가 아니요 실행하는 자니 이 사람이 그 행하는 일에 복을 받으리라 누구든지 스스로 경건하다 생각하며 자기 혀를 재갈 먹이지 아니하고 자기 마음을 속이면 이 사람의 경건은 헛것이라 하나님 아버지 앞에서 정결하고 더러움이 없는 경건은 곧 고아와 과부를 그 환난 중에 돌아보고 또 자기를 지켜 세속에 물들지 아니하는 이것이니라(약1:22-27).",
    "isStart": true,
    "rangeKey": "59-1-15",
    "source": "칼빈 주석"
  },
  "59-1-25": {
    "start": "25",
    "end": "25",
    "text": "그는 유대인들을 상대로 글을 쓰고 있는 만큼 그들에게 친숙한 율법이라는 단어로써 하나님의 전 교의를 암시하고 있다. 그러나 ‘자유의 율법’, 곧 ‘온전한 율법’이라는 말을 제대로 파악하지 못하는 주석가들이 있는데 이것은 그가 다른 성경 구절과 대조하고 있는 점을 간과하는 데서 오는 잘못이다. 율법이 인간의 입술로만 전파될 뿐 하나님의 손가락과 영으로 마음에 기록되지 않는 한 그것은 사문이요 생기 없는 시체나 다름없다. 율법이 마음에 그 자리를 잡기 전에는 손상을 받고 있다고 말할 수 있다. 이 논리는 율법에 자유가 없다는 점에도 동일하게 적용된다. 그것은 그리스도에게서 단절될 때 자녀들을 노예로 삼을 뿐이요(갈4:24) 우리에게 심각한 의심과 공포를 안겨줄 뿐이다(롬8:15). 그러나 중생의 영은 우리의 깊숙한 곳에 그 메시지를 기록함으로써 입양의 은혜를 우리에게 부여한다. 야고보의 이야기는 마치 “율법의 교훈에 얽매이지 말고, 오히려 그것을 매고 완전하게 되도록 하라” 경건하고 거룩한 생활을 찾고자 한다면 그것을 온 마음을 다해 받아들이라. 하는 뜻이다. 더욱이 우리는 예레미야 31장 33절과 그밖의 다른 증거를 통해서 하나님의 율법이 우리에게 주는 개조란 새로운 계약에 대한 축복이라는 점을 알고 있다. 여기서 우리는 이 축복이 그리스도께서 오시기 전에는 찾을 수 없는 것이었다는 결론을 얻는다. 그러기에 야고보는 여기에 ‘자유’라는 단어를 불가분의 것으로 첨가하고 있는 것이다. 그리스도께서는 우리의 입양에 대한 증거와 보장을 동시에 제시하지 않고서는 우리에게 거듭남을 결코 허락치 않기 때문이요 그렇게 함으로써 그는 우리의 마음을 공포와 경악에서 해방시켜 주시기 때문이다.",
    "isStart": true,
    "rangeKey": "59-1-25",
    "source": "칼빈 주석"
  },
  "59-1-27": {
    "start": "27",
    "end": "27",
    "text": "‘하나님과 아버지’는 ‘아버지 되시는 하나님’으로 받아들이도록 하자.",
    "isStart": true,
    "rangeKey": "59-1-27",
    "source": "칼빈 주석"
  },
  "59-2-12": {
    "start": "12",
    "end": "12",
    "text": "곧 너희들이 율법의 가혹한 벌을 당하지 않으려면 너희들의 이웃에 대해서 더 이상 잔혹하게 나오지 말아라, 하는 뜻이다. 이렇게 볼 때 자유의 율법이란 우리를 율법의 저주에서 해방시켜 주는 하나님의 사면과 동일하다. 그러므로 우리는 이 문장과 다음에 이어지는 문장은 연약성에 대해서 관용을 보이라는 한 문맥으로 받아들여야 한다. 이런 식의 논법은 아주 타당하다. 곧 우리가 용서를 받지 못하고 율법의 가혹한 적용에서 해방되지 않는다면 우리 가운데 어느 누구도 하나님 앞에 설 수 없으므로 우리도 같은 길을 밟아야 하며 하나님의 자비를 과격하고 잔혹하게 배격하지 말아야 한다. 결국에 가서는 우리 모두가 동일한 자비를 필요로 하기 때문이다.",
    "isStart": true,
    "rangeKey": "59-2-12",
    "source": "칼빈 주석"
  },
  "59-2-13": {
    "start": "13",
    "end": "13",
    "text": "이것은 야고보가 마지막 문장을 자기 주제에 적용시키는 것이요 내가 제시한 두 번째 주석을 확증하는 것이다. 우리가 서있는 것은 하나님의 자비 때문인 만큼 우리로서는 이 자비를 주님께서 우리에게 부탁하는 자들에게 베푸는 것이 마땅하다는 점을 그는 보여주고 있다. 이것은 인정과 친절한 행동에 대한 훌륭한 자극제이자 우리가 우리 형제들에게 자비롭게 나오면 하나님께서도 우리에게 그러하실 것이라는 약속이다. 이것은 우리가 사람들에게 베푸는 자비 때문에 당연히 하나님의 자비를 받을 자격이 있다는 뜻이 아니고 하나님께서는 자신이 택한 자들-이들에게 하나님은 자비롭고 사랑스런 아버지가 되고자 하신다-이 이 땅에서, “너희 아버지의 자비하심 같이 너희도 자비하라”(눅6:36)는 그리스도의 말씀의 의도에서, 자신의 형상을 드러내 보여 줄 것을 원하신다는 뜻이다. 반면에 하나님의 심판에 따라 배척을 받는 것보다 더 가혹하고 무서운 일도 없다는 점을 주목해야겠다. 인간은 용서에서 그 도피처를 찾지 않을 때 형언할 수 없이 비참하게 되고 만다. \n긍휼은......자랑하느니라.\n우리는 “또, 우리를 심판의 공포에서 구원하는 것은 오직 하나님의 자비뿐이다”라고 말할 수 있다. ‘자랑한다’는 말은 승승장구하고 탁월하다는 뜻이다. 자비가 가져오는 위로가 없다면 온 세상은 사망 선고 아래 놓여 있게 된다. 여기에 자비라는 특성 속에 그것을 베푸는 사람이 암시되어 있다고 보는 것은 난해한 억지 해석이다. 어떤 경우를 막론하고 하나님의 심판을 이기고 자랑하는 것은 인간이 아니라 심판의 공포가 사라질 때 승리를 가져오고 한 손으로 그 나라를 차지하는 하나님의 자비이다. 물론 신실한 자들이 하나님의 진노가, 말하자면 그의 자비에 자리를 비켜주고 전자가 가져 온 포위를 후자가 풀어버리는 것을 볼 때 이 순간부터 우리의 확신과 자랑은 시작된다는 점을 나는 부정하지 않는다. \n내 형제들아 만일 사람이 믿음이 있노라 하고 행함이 없으면 무슨 이익이 있으리요 그 믿음이 능히 자기를 구원하겠느냐 만일 형제나 자매가 헐벗고 일용할 양식이 없는데 너희 중에 누구든지 그에게 이르되 평안히 가라, 더웁게 하라, 배부르게 하라 하며 그 몸에 쓸 것을 주지 아니하면 무슨 이익이 있으리요 이와 같이 행함이 없는 믿음은 그 자체가 죽은 것이라(약2:14-17).",
    "isStart": true,
    "rangeKey": "59-2-13",
    "source": "칼빈 주석"
  },
  "59-2-14": {
    "start": "14",
    "end": "14",
    "text": "그는 계속해서 자비로운 행위를 강조하고 있다. 그는 이미 우리가 우리 이웃을 상대로 다정하고 너그럽게 행동하지 않으면 하나님께서 소름끼칠 정도로 무서운 심판관이 되실 것이라는 점을 이미 경고했다. 그러나 위선자들은, 믿음은 우리 구원의 초석이므로 그것이면 족하다는 식으로 대답할 것이므로 그는 이 못된 주장을 뒤엎고 있다. 사랑이 없는 믿음은 아무런 유익이 없다는 것, 아니 그것은 순전한 낭비에 불과하다는 말이다. 여기서 믿음이 사랑과 구별될 수 있는가 하는 질문이 제기된다. 여기서 궤변가들은 미형성된 믿음과 형성된 믿음이라는 식으로 구분하는데 이것은 잘못된 해석이다. 야고보는 이렇게 이해하지 않았다. 그는 거짓 신앙고백을 말하고 있을 뿐이요 그의 말은 이점을 명백히 해주고 있다. 그는 \n‘어떤 사람이 신앙이 있으면’하는 식이 아니라 ‘어떤 사람이 자기는 신앙이 있다고 말한다면’하는 뜻으로 시작하고 있다. 물론 여기에는 실제에 있어서 신앙에 대한 주장을 할 수 없으면서도 이 말을 남용하는 위선자들이 있다는 뜻이 포함되어 있다. 이것을 가리켜 ‘신앙’이라고 부르는 것은 수사적인 양보에 지나지 않는다. 사실 여러분의 원수가 고집하는 단어를 그냥 사용하게 내버려두어도 손해를 입는 것은 아니다. 아니 도리어 해당 사건에 도움이 된다. 왜냐하면 사실이 입증되고 나면 그 단어는 당장 무관하게 되고 말기 때문이다. 야고보는 위선자들이 가장하는 거짓 핑계를 반박하는 것으로 만족했지 단어를 가지고 왈가왈부할 생각은 전혀 없었다. 그가 이것을 가리켜 ‘신앙’이라고 부를 때 그 단어를 이해하지 못하고 있었던 것이 아니라 못되게도 신앙을 위장하지만 실상은 텅 비어 있는 자들을 상대로 논쟁을 벌이고 있었을 뿐이라는 점을 명심해야겠다. \n그 믿음이 능히......\n이것은 하나님에 대한 무관심하고 형식적인 이해만 가지고서는 결코 구원을 얻을 수 없다는 의미이다. 이것은 모두가 인정하고 있는 그대로이다. 우리의 구원은 하나님과 우리를 동여매는 신앙에서 오며 우리의 유일한 길은 그리스도의 몸에 착생하는 것, 그의 영을 통해 살아가는 것, 그리고 또한 그의 지배를 받는 것이다. 그러나 저 부패한 신앙의 위장은 이런 것 중에 어느 것도 우리에게 보여 주지 않는다. 따라서 야고보가 거기에는 구원의 효력이 없는 것으로 배격하는 것은 당연하다.",
    "isStart": true,
    "rangeKey": "59-2-14",
    "source": "칼빈 주석"
  },
  "59-2-15": {
    "start": "15",
    "end": "15",
    "text": "그는 가까운 문제를 예로 들고 있다. 앞서 이야기한대로 그는 자비로운 행동을 장려하고 있다. 앞서 이야기한 대로 자비로운 행동을 장려하고 있다. 어떤 사람이 여기에 반기를 들면서 자기는 행위 없는 신앙을 가지는 것으로 만족하고 있다고 떠들어 댈 것에 대비해서 야고보는 이런 생기 없는 신앙을 가리켜 굶어 죽어 가는 사람에게 필요한 양식은 주지 않으면서 ‘식사 잘 하시오’하고 말하는 것과 같다고 이야기한다. 가난한 사람에게 도움을 주지 않고 말로만 돌려보내는 것은 그를 모욕하는 것이나 다름없듯이, 우리가 진지한 사랑의 행위를, 그것이 많든 적든, 기피하는 방향으로 우리의 삶을 정리하는 것은 하나님을 모욕하는 일이다.",
    "isStart": true,
    "rangeKey": "59-2-15",
    "source": "칼빈 주석"
  },
  "59-2-17": {
    "start": "17",
    "end": "17",
    "text": "그는 선행이 없는 믿음을 가리켜 생기가 없는 믿음으로 부르고 있다. 그러므로 이름을 간직할 수조차 없는 이것은 결코 믿음이라고 말할 수 없다는 점을 우리는 알 수 있다. 궤변가들은 믿음 ‘그 자체’는 어느 정도 인정할 수 있지 않느냐는 식으로 말하지만 분명히 사도는 불가능이라는 면에서 이야기하고 있는 만큼 이런 궤변은 무모한 것이다. 바울이 천사라도 복음을 뒤집어엎으려 할 때는 ‘저주’를 받아 마땅한 것으로 이야기하고 있는 점을 비교해 보시라(갈1:8).\n혹이 가로되 너는 믿음이 있고 나는 행함이 있으니 행함이 없는 네 믿음을 내게 보이라 나는 행함으로 내 믿음을 네게 보이리라 네가 하나님은 한 분이신 줄을 믿느냐 잘하는도다 귀신들도 믿고 떠느니라(약2:18-19).",
    "isStart": true,
    "rangeKey": "59-2-17",
    "source": "칼빈 주석"
  },
  "59-2-18": {
    "start": "18",
    "end": "18",
    "text": "그러므로 나는 (알라.......티스; 그러나 어떤 사람이 말하기를 RV)를 스스로 믿음이 있는 것으로 상상하지만 그들의 생활은 믿음이 없음을 보여주는 자들의 허풍에 대한 배격으로 보고 싶다. 모든 경건하고 온건한 사람들이 위선자들의 방자한 교만을 꺾는 것은 어렵지 않다는 것이 야고보의 주장이다. \n내게 보이라.\n 야고보는 모든 훌륭한 외모가 곧 신앙의 사람을 만든다는 식으로 토론하고 있는 것이 아니다. 그는 오직 선한 행위의 증거가 없는 신앙의 전파는 무익하다는 점을 말하고 싶었을 뿐이다. 열매는 항상 좋은 나무의 산뿌리에서부터 나오기 때문이다.",
    "isStart": true,
    "rangeKey": "59-2-18",
    "source": "칼빈 주석"
  },
  "59-2-19": {
    "start": "19",
    "end": "19",
    "text": "이 말 한마디만 가지고도 우리의 전체적인 토론이 신앙에 대한 것이 아니라 하나님에 대한 무식한 견해, 곧 태양을 바라본다해서 하늘에 올라가는 것이 아니듯이 하나님과 인간을 결속시키는데 조금도 도움이 되지 못하는 이 견해에 대한 것이라는 점이 충분히 입증된다. 우리가 신앙으로 하나님에게 접근한다는 것은 확실한 이야기이다. 그러므로 마귀에게 신앙이 있다고 주장하는 것이야말로 우스운 노릇이 아닐 수 없다. 그러나 여기서 야고보는 마귀들이 위선자들보다 낫다는 이야기를 하고 있다. 마귀도 하나님 이름을 듣고서 ‘떤다’고 그는 말한다. 그럴 수밖에 없는 것은 마귀가 심판관으로서의 하나님을 생각할 때 공포에 질리지 않을 수 없기 때문이다. 그러므로 하나님을 알면서도 무시하는 자들은 마귀보다 못하다는 말이다. ‘잘하다도다’하는 말은 마귀보다 더 깊은 구렁텅이에 빠지다니, 썩 잘하는 것이다, 하는 식의 빈정댐이다. \n아아 허탄한 사람아 행함이 없는 믿음이 헛것 인줄 알고자 하느냐 우리 조상 아브라함이 그 아들 이삭을 제단에 드릴 때에 행함으로 의롭다 하심을 받은 것이 아니냐 네가 보거니와 믿음이 그의 행함과 함께 일하고 행함으로 믿음이 온전케 되었느니라 이에 경에 이른바 아브라함이 하나님을 믿으니 이것을 의로 여기셨다는 말씀이 응하였고 그는 하나님의 벗이라 칭함을 받았나니 이로 보건대 사람이 행함으로 의롭다 하심을 받고 믿음으로만 아니니라 또 이와 같이 기생 라합이 사자를 접대하여 다른 길로 나가게 할 때에 행함으로 의롭다 하심을 받은 것이 아니냐 영혼 없는 몸이 죽은 것 같이 행함이 없는 믿음은 죽은 것이니라(약2:20-26).",
    "isStart": true,
    "rangeKey": "59-2-19",
    "source": "칼빈 주석"
  },
  "59-2-20": {
    "start": "20",
    "end": "20",
    "text": "본 질문은 그 문맥에 비추어 읽어야 마땅하다. 그는 여기서 우리의 칭의의 원인 문제를 다루고 있는 것이 아니라 행위와 상관없이 신앙고백의 가치와 위치를 말하고 있기 때문이다. 따라서 이 구절을 이용해서 사람이 행위로 의롭다함을 받는다는 점을 입증하려 드는 것은 큰 잘못이요 야고보의 의도와 동떨어진 생각이다. 그가 내세우는 증거는 이 이야기와 관련되어서 생각해야 마땅하다. 곧 행위 없는 신앙은 아무 것도 아니요 아니 죽은 것이라는 말씀과 연관된다. 저자의 의도를 주목하지 않으면 말하는 내용도 파악할 수 없을 뿐 아니라 용어에 대한 명석한 판단도 불가능하다.",
    "isStart": true,
    "rangeKey": "59-2-20",
    "source": "칼빈 주석"
  },
  "59-2-21": {
    "start": "21",
    "end": "21",
    "text": "궤변가들은 ‘칭의’라는 말에 펄쩍 뛰면서 칭의의 일부가 행위에 의존한다고 환호성을 지른다. 본 문장을 보고서 보다 건전한 주석을 내리도록 해야겠다. 우리는 앞에서 야고보가 여기서 다루는 것은 인간의 의의 성취의 근원이나 방법이 아니라 선행은 신앙과 불가분의 관계가 있다는 단 한가지 요점을 강조하고 있다는 점을 지적한 바 있다. 그러므로 아브라함이 행위로 의롭게 되었다고 그가 말할 때 그의 말은 칭의를 확증하고 있다. 그러므로 궤변가들은 야고보와 바울을 반대되는 것으로 대조시키는데 이것은 ‘칭의’라는 용어가 지닌 이중의 의미를 파악하지 못하였기 때문이다. 우리가 믿음으로 의롭다는 인정을 받는다는 바울의 말은 우리가 하나님 앞에서 의의 판정을 확보했다는 뜻이다. 야고보의 의도는 전혀 다르다. 곧 신실하다고 고백하는 사람은 자신의 믿음의 진실성을 행위로 입증해야 마땅하다는 것이다. 야고보에게는 우리의 구원에 대한 확신의 위치가 어디냐 하는 것은 문제되지 않았지만 바울은 바로 이 점을 강조하고 있다. 그러므로 궤변가들이 걸려 넘어진 거짓된 논법에 빠져들지 말고 이 용어의 이중적 의미를 주목하도록 하자. 바울에게는 이 단어가 하나님의 심판대 앞에서 의의 값없는 전가를 뜻하고 야고보에게는 사람들 앞에서 그 효과를 가지고 의를 입증하는 것이다. 이것을 우리는 “네 믿음을 내게 보이라”하는 말씀에서 추론할 수 있다. 후자의 의미에서 우리는 사람이 행위로 의롭다고 인정받는다는 점을 이론의 여지없이 인정할 수 있을 것이다. 이것은 마치 어떤 사람이 넓고 비싼 부동산을 구입함으로써 부자가 되었다고 말할 수 있는 것이나 마찬가지이다. 왜냐하면 지금까지는 든든한 금고 속에 감추어져 있어 보이지 않던 그의 재산이 널리 드러나 보이게 되었기 때문이다.",
    "isStart": true,
    "rangeKey": "59-2-21",
    "source": "칼빈 주석"
  },
  "59-2-22": {
    "start": "22",
    "end": "22",
    "text": "그리고 그 믿음이 행위로 말미암아 완전하게 된다는 말은 논쟁의 핵심이 구원의 원인에 대해서가 아니라 행위와 믿음은 필연적으로 동반하는가 하는 문제에 대한 것이라는 점을 더 확증한다. 여기서는 믿음이, 비활동적인 채로 남아 있는 것이 아니라 행위와 함께 작용한 것으로 이야기되고 있다. 믿음이 행위로 말미암아 완전하게 된다는 것은 행위가 믿음을 완전하게 만들기 때문이 아니라 행위가 진정한 믿음에 대한 증거이기 때문이다. 궤변가들은 이 논쟁에서 ‘형성된 믿음과 미형성된 믿음’이라는 식의 따분한 구별을 짓는데 길게 반박할 가치조차 없는 소리이다. 아브라함에게는 아들을 바치라는 부름을 받기 훨씬 이전부터 그의 믿음이 형성되어 있었다. 아니 그 믿음이 빛을 발하고 있었다. 아들을 바치는 이 행위가 마지못해서 억지로 하는 그런 행위가 아니었다는 사실은 그 후에 나타나는 여러 기회에 그의 큰 믿음을 아브라함이 친히 입증하고 있기 때문이다. 이 행위는 그의 믿음을 완전하게 하는 것도 아니요 이 믿음이 있기 때문이다. 이 행위는 그의 믿음을 완전하게 하는 것도 아니요 이 믿음이 그때 처음으로 형성된 것도 아니다. 아브라함이 그의 충성에 대한 훌륭한 결실을 나타낸 그 행동에서 그의 본래의 모습이 확증되었다는 것이 야고보의 의도일 뿐이다.",
    "isStart": true,
    "rangeKey": "59-2-22",
    "source": "칼빈 주석"
  },
  "59-2-23": {
    "start": "23",
    "end": "23",
    "text": "여기에 모세 오경에서 한 구절이 인용되고 있다(창15:6). 모세가 모세 오경에서 한 구절이 인용되고 있다(창15:6). 모세가 거기서 기록하는 의의 전가는- 그들이 주장하는 대로-아브라함이 의롭다는 인정을 받은 행동보다 30년의 차이가 있다. 분명히 이삭이 태어나기 15년 전에 아브라함의 신앙이 의로 여겨졌는데 이것을 가리켜 그의 제사의 결과라고 부를 수는 없다. 아브라함이 그의 아들 이삭을 제물로 드렸기 때문에 하나님 앞에서 의로운 것으로 인정받았다고 핑계대는 사람들은 이제 더 이상 변명할 수 없을 것이다. 왜냐하면 성경이 아브라함이 의롭게 되었다고 선언할 때 이삭은 아직 태어나기 전이었기 때문이다. 그러므로 이 선언은 장차에 대한 것을 내다보고 한 말이라는 결론이 내릴 수밖에 없다. 야고보는 그 결과에 대해서 뭐라고 말하는가? 그는 아브라함을 의롭게 만든 이 신앙이, 곧 비활동적이거나 사라지지 않고, 오히려(히11:8에 있는 대로)하나님께 순종하게 만든 이 신앙이 도대체 무엇인가를 보여 주고자 했다. 곧 이어서 나오는 결론은 바로 이런 의미이다. 사람은 신앙만으로, 곧 하나님께 대한 유치하고 헛된 의식만으로 의롭다 함을 받는 것이 아니다. 그는 행위로 의롭다 함을 받는다. 곧 그의 의는 그것의 열매로 말미암아 알려지고 인정받는다.",
    "isStart": true,
    "rangeKey": "59-2-23",
    "source": "칼빈 주석"
  },
  "59-2-25": {
    "start": "25",
    "end": "25",
    "text": "야고보는 늘 그러듯이 라합 역시 행위로 공로를 통해 받았다고 선언하는데 궤변자들은 여기서 우리가 우리의 행위의 공로를 통해서 의를 얻는다는 추론을 내린다. 우리로서는 의를 얻는다는 것이 여기에는 전혀 문제시되지 않는다고 본다. 물론 선행이 의로부터 요구되고 있다는 전혀 문제시되지 않는다고 본다. 물론 선행이 의로부터 요구되고 있다는 점은 인정하지만 이 행위가 의를 부여하는 것으로 볼 수 없는 것은 하나님의 법정에서는 행위가 뒷전으로 물러서야 하기 때문이다.",
    "isStart": true,
    "rangeKey": "59-2-25",
    "source": "칼빈 주석"
  },
  "59-3-1": {
    "start": "1",
    "end": "1",
    "text": "이 구절을 가리켜, 가르치는 임무를 다하지 못할 경우 하나님의 무서운 심판을 자초할 위험 부담을 안고 있기 때문에 가르치는 직업에 대해서 큰 열심을 가지는 것을 억제하라는 구절이라고 보는 주석이 통례요, 또 이론의 여지없이 받아들여지고 있다. 여기에 따르면 “많이 선생이 되지 말라”고 말하는 것은 물론 어느 정도의 숫자는 가르쳐야 하기 때문이라는 식으로 해석한다. 하지만 나는 선생들이라는 말을 교회에서 공적인 임무를 수행하는 자들이 아니라, 그 권리를 악용해서 남을 욕하는 사람들을 가리키는 말로 본다. 이들은 곧 도덕 선생으로 인정을 받고 싶어하는 비평가들이다. 이 ‘선생’이라는 단어의 의미는 헬라어나 라틴어나 똑같이 ‘헐뜯는 눈초리로 남을 내려다보는 사람’이라는 뜻이다. ‘많이’라는 말은 이런 식으로 행동하는 사람이 대다수라는 뜻이다. 남을 깔보고 자신의 위신을 내세우는 것이 인간의 본성이라는 이야기이다. 이런 행동의 악영향은 곱절로 나타난다. 곧 제대로 영향력을 발휘하는 사람은 적고 제 멋대로 배운 것을 혼란시키는 사람은 많게 되는 것이다. 오직 소수만이 진정한 관심을 보이고 나머지는 자신의 형제들의 구원에 대한 관심보다는 위선과 야망에 따라 충동을 받을 뿐이다. \n여기서 야고보는 성령이 우리에게 그처럼 자주, 그리고 강력하게 요구하는 다정한 권고를 금하고 있는 것이 아니라, 사리추구와 교만에 따라 자기 동료를 헐뜯고 욕하며 무슨 해를 끼칠 것이 없나 하고 눈을 부라리는 격정을 정죄하고 있다. 이런 종류의 비평가들일수록 남의 비행을 수색하는 권리가 자기들에게 있다고 큰소리치기 마련이다. 야고보는 우리가 이런 지나치게 오만한 행동을 삼갈 것을 당부하고 있다. 그리고 그 이유를 제시하고 있는데 그것은 남에게 그처럼 가혹한 자들은 더 무서운 심판을 당할 것이라는 점이다. 모든 사람의 언행을 극단적으로 가혹하게 처리하는 자들은 스스로에게 준엄한 표준을 제시하고 있는 셈이다. 곧 남을 용서할 줄 모르는 사람은 용서를 받을 수 없다는 얘기다. 우리가 우리 형제들에게 너무 가혹하게 대하면 하나님의 가혹성을 자초할 뿐이라는 이 교훈을 늘 명심해야겠다.",
    "isStart": true,
    "rangeKey": "59-3-1",
    "source": "칼빈 주석"
  },
  "59-3-2": {
    "start": "2",
    "end": "2",
    "text": "여러 가지 면에서 죄를 범하지 않는 사람은 아무도 없다는 점을 말하고 나서 그는 무엇보다도 지나치게 비판적인 언사가 얼마나 혐오스러운가 하는 점을 보여 주고 있다. 혀로 실수를 범하지 않는 자를 가리켜 ‘온전한 사람’이라고 말하고 있는데 이것은 말조심이 탁월한 덕 가운데 하나라는 뜻이다. 이것은 남의 문제에 있어서는 사소한 잘못을 낱낱이 뒤적거리지만 자신의 실수에 대해서는 목을 움츠리는 자들의 행동이 잘못이라는 것을 드러내 보여준다. 자신을 돌아보아 무엇보다도 탁월하고 중요한 죄악, 곧 타인에 대한 독설을 깨달아야 하는데도 그렇지 못하는 지나친 비평가들의 위선을 여지없이 드러내 보여주는 것은 아주 잘한 일이다. 남을 혹평하는 자들은 겉으로는 완전한 성결을 요란하게 위장하지만 사실 완전하게 되기를 원한다면 그들은 그들의 혀에서부터 시작해야 마땅하다. 그러나 그들은 혀를 자제할 능력이 없으며, 아니 자신들의 호통과 공박은 자신들의 거짓 경건에 대한 표현에 지나지 않는 만큼, 누구보다도 제일 가는 덕을 무시한 죄로 비난을 받아야 할 사람은 그들이다. 이러한 대조를 통해서 우리는 제자의 의도를 깨달을 수 있다. \n보라 어떻게 작은 불이 어떻게 많은 나무를 태우는가 혀는 곧 불이요 불의의 세계라 혀는 우리 지체 중에서 온 몸을 더럽히고 생의 바퀴를 불사르나니 그 사르는 것이 지옥불에서 나느니라 여러 종류의 짐승과 새며 벌레와 해물은 다 길들므로 사람에게 길들었거니와 혀는 능히 길들일 사람이 없나니 쉬지 아니하는 악이요 죽이는 독이 가득한 것이라 이것으로 우리가 주 아버지를 찬송하고 또 이것으로 하나님의 형상대로 지음을 받은 사람을 저주하나니 한 입으로 찬송과 저주가 나는도다 내 형제들아 이것이 마땅치 아니하니라 샘이 한 구멍으로 어찌 단 물과 쓴 물을 내겠느뇨 내 형제들아 어찌 무화과나무가 감람 열매를, 포도나무가 무화과를 맺겠느뇨 이와 같이 짠 물이 단 물을 내지 못하느니라 너희 중에 지혜와 총명이 있는 자가 누구뇨 그는 선행으로 말미암아 지혜의 온유함으로 그 행함을 보일지니라 그러나 너희 마음속에 독한 시기와 다툼이 있으면 자랑하지 말라 진리를 거스려 거짓하지 말라 이러한 지혜는 위로부터 내려온 것이 아니요 세상적이요 정욕적이요 마귀적이니 시기와 다툼이 있는 곳에는 요란과 모든 악한 일이 있음이니라 오직 위로부터 난 지혜는 첫째 성결하고 다음에 화평하고 관용하고 양순하며 긍휼과 선한 열매가 가득하고 편벽과 거짓이 없나니 화평케 하는 자들은 화평으로 심어 의의 열매를 거두느니라(약3:5절하반절-18).",
    "isStart": true,
    "rangeKey": "59-3-2",
    "source": "칼빈 주석"
  },
  "59-3-18": {
    "start": "18",
    "end": "18",
    "text": "야고보는 여기서 반론을 예상하고 있다. 혹평을 하려는 욕망에 이끌려 악담을 하는 자들에게는 언제나 구실이 있기 마련이다. 곧, 이들은 뭐라고? 우리더러 허용적인 태도를 보임으로써 악을 조장하라는 말인가? 하고 대든다. 여기에 대해서 야고보의 대답은 이것이다. 하나님으로부터 오는 진정한 지혜를 가진 자들은 아주 침착하게 자제하며 평화스럽고 자비로운 나머지 악을 은폐하지도, 거기에 박수갈채를 보내지도 않지만 그것을 교정하려고 부단한 노력을 기울일 것이다. 그리고 이 노력 역시 통일성에 손상을 입히지 않는 범위에서 평화스럽고 절도를 지키는 방향으로 기울게 될 것이다. 이것이야말로 소위 말하는 저 죄의 치유자들이 처형자로 둔갑하지 않는 한 여기서는 침착한 권고를 무시하지 않고 있다는 증거이다.",
    "isStart": true,
    "rangeKey": "59-3-18",
    "source": "칼빈 주석"
  },
  "59-4-5": {
    "start": "5",
    "end": "5",
    "text": "어떤 사람들은 이 영을 가리켜 인간의 영혼으로 본다. 그래서 그들은 이 구절을 긍정적으로 읽는다. 곧 인간의 영혼은 악의적이요 시기적이기 때문에 인간의 애정을 질투로 얼룩지게 한다는 것이다. 그러나 이것을 하나님의 영으로 보는 것이 더 나은 주석이다. 우리 속에 거하도록 주어진 분은 그분이다. 그러므로 나는 이것을 성령으로 보며 이 구절을 의문문으로 택한다. \n그런즉 너희는 하나님께 순복할지어다 마귀를 대적하라 그리하면 너희를 피하리라 하나님을 가까이 하라 그리하면 너희를 가까이 하시리라 죄인들아 손을 깨끗이 하라 두 마음을 품은 자들아 마음을 성결케 하라 슬퍼하며 애통하며 울지어다 너희 웃음을 애통으로, 너희 즐거움을 근심으로 바꿀지어다 주 앞에서 낮추라 그리하면 주께서 너희를 높이시리라 형제들아 피차에 비방하지 말라 형제를 비방하는 자나 형제를 판단하는 자는 곧 율법을 비방하고 율법을 판단하는 것이라 네가 만일 율법을 판단하면 율법의 준행자가 아니요 재판자로다 입법자와 재판자는 오직 하나이시니 능히 구원하기도 하시며 멸하기도 하시느니라 너는 누구관대 이웃을 판단하느냐 들으라(약4:7-12)\n너희 중에 말하기를 오늘이나 내일이나 우리가 아무 도시에 가서 거기서 일년을 유하며 장사하여 이를 보리라 하는 자들아 내일 일을 너희가 알지 못하는도다 너희 생명이 무엇이뇨 너희는 잠간 보이다가 없어지는 안개니라 너희가 도리어 말하기를 주의 뜻이면 우리가 살기도 하고 이것 저것을 하리라 할 것이거늘 이제 너희가 허탄한 자랑을 자랑하니 이러한 자랑은 다 악한 것이라 이러므로 사람이 선을 행할 줄 알고도 행치 아니하면 죄니라(약4:13-17).",
    "isStart": true,
    "rangeKey": "59-4-5",
    "source": "칼빈 주석"
  },
  "59-5-1": {
    "start": "1",
    "end": "1",
    "text": "야고보가 여기서 부자들에게 회개를 권면하는 것으로 보는 사람들이 있는데 잘못이다. 오히려 이것은 하나님의 심판에 대한 전격적인 선언으로서 그들을 완전히 공포로 사로잡아 사죄에 대한 소망을 완전히 배제하고 있다. 그가 말하고 있는 것은 모두 절망적이다. 그는 마음의 변화를 요청하는 그런 말투로 이들에게 접근하고 있는 것이 아니다. 아니, 그는 사실 믿음의 사람들을 바라보면서 그들로 하여금 부자들의 비참한 멸망을 주의 깊게 보고 그들의 번영을 부러워하지 말라는 것이다. 더욱이 신실한 자들은 하나님께서 그들이 현재 받고 있는 상처를 복수하실 것이라는 점을 알고 침착한 마음으로 견뎌야 한다. 그가 배격하는 것은 어느 한 부자가 아니라 탐욕스럽게 그들의 길에 놓인 것을 모조리 삼키며, 전횡적인 횡포를 구사하여 타인을 괴롭히는 그러한 사람들이다. 이것은 문맥에서 드러날 것이다.",
    "isStart": true,
    "rangeKey": "59-5-1",
    "source": "칼빈 주석"
  },
  "49-1-1": {
    "start": "1",
    "end": "1",
    "text": "바울은 자신을 예수 그리스도의 사도라고 호칭하고 있다. 그것은 화해의 일을 맡은 자는 모두 그리스도의 사신이기 때문이다. 정말 ‘사도’라는 말은 특수적인 것이다. 왜냐하면(후에 4장 11절에서 언급할 것이지만)복음의 사역을 맡은 자가 다 한결같이 사도는 아니기 때문이다. 그러나 이 문제에 대해서는 이미 갈라디아서에서 충분히 설명했다.\n그는 ‘하나님의 뜻으로’라는 말을 첨가하고 있는데, 그것은 아무나 이와 같이 명예로운 칭호를 자칭할 수 없고 다만 하나님의 소명을 기다릴 것 뿐이기 때문이다. 하나님의 소명만이 정당한 사역자가 되게 할 수 있다. 그래서 그는 하나님의 권위에 대항하는 악한 사람의 중상을 반대하고, 또 무모한 논란의 모든 경우를 제거하고 있는 것이다.\n바울은 ‘성도’라고 부른 자를 그 바로 다음에 “그리스도 예수 안의 신실한 자‘라고 했다. 왜냐하면 거룩하지 않은 자는 신실하지 않은 자요, 반대로 신실하지 않은 자는 거룩하지 않은 자이기 때문이다.",
    "isStart": true,
    "rangeKey": "49-1-1",
    "source": "칼빈 주석"
  },
  "49-1-3": {
    "start": "3",
    "end": "3",
    "text": "그는 에베소 사람들을 향하여 하나님의 은혜를 장엄하게 찬미하고 있다. 이 말씀은 그들의 마음을 격려하여 하나님의 은혜를 감사하게 하려는 것이요 그들의 마음을 뜨겁게 하려는 것이며 또 충만한 은혜로 채우려는 것이다. 그러므로 넘치는 은혜와 절대적으로 완전한 하나님의 인자하심이 그들 속에 있다는 것을 인식하는 자들과 그 은혜를 진지하게 묵상하면서 끊임없이 자신을 훈련시키는 자들은 그들 속에서 능력으로 역사하는 은혜를 체험하였기 때문에 그 은혜를 흐리게 하는 새로운 교의를 결코 받아들이지 않는다. 그러므로 사도의 목표는 에베소 사람들아 거짓 사도로 인해 그들의 신앙이 동요하여 자기들의 소명을 의심스럽게 여기며 무언가 다른 구원의 길을 찾지 않으면 안되는 것처럼 생각하지 않도록 하기 의해 그들에게 하나님의 은혜의 위대함을 알리면서 그들을 찬송으로 무장시키려는 것이었다. 그런데 또 그는 동시에 구원의 확신은 다음과 같은 사실 다시 말해서 복음을 통하여 하나님께서 그리스도안에 있는 하나님의 사랑을 나타내신 구원의 사건에 있음을 명시하고 있다. 그러나 그들에게 보다 더 큰 확신에 주기 위하여 그 근원으로 인도한다. 그것이 하나님의 영원한 선택인데 하나님은 그 선택에 의하여 우리가 태어나기 전에 우리를 양자로 선택하셨다. 그가 이렇게 말하는 것은 그들의 구원받은 것은 우연적인 사태나 갑작스러운 일이 아니고 하나님의 영원불변 한 예정에 의하여 된 것임을 알도록 하기 위해서이다......사람들은 기도로써 서로를 축복하고 있다. 그러나 사제의 축복은 일반 사람의 기도와는 다르다. 사제의 축복은 하나님의 은총에 대한 증거요, 보증이 되는데, 왜냐하면 사제들은 주의 이름으로 축복할 권위를 맡았기 때문이다. 그러므로 바울은 여기서 찬송의 고백으로써 하나님과 감사하고 있는 것이다.\n모든 신령한 복......\n바울이 말할 때 ‘하늘에 속한’이라고 했는데, 거기에 ‘곳’ 혹은 ‘것’을 덧붙어 읽어도 크게 잘못되었다고 할 수는 없다. 그는 다만 그리스도로 말미암아 우리에게 주어지는 은혜가 얼마나 훌륭한가, 즉 그것이 이 세상에 있는 것이 아니고 하늘에 있는 축복이며, 또 영생인 것을 표현하고 싶었던 것뿐 이것이 아니고 하늘에 있는 축복이며, 또 영생인 것을 표현하고 싶었던 것뿐이다. 과연 기독교는 다른 곳에서 그가 가르치고 있는 대로 이 세상에서뿐만 아니라 영원한 축복의 약속이 있다는 것을 말해 주고 있다(딤전4:8). 그러나 금생에 관한 약속의 목표는 마치 그리스도의 나라가 신령한 것처럼 어디까지나 신령한 축복이 그 목표인 것이다. 바울은 율법적인 복이 내포된 모든 유대교의 상징과 그리스도를 대조하고 있는데, 그것은 이제 그리스도가 계신 곳에서는 이런 것들이 모두 무용한 것임을 보여주기 위함이다.",
    "isStart": true,
    "rangeKey": "49-1-3",
    "source": "칼빈 주석"
  },
  "49-1-4": {
    "start": "4",
    "end": "4",
    "text": "여기서 바울은 하나님의 영원한 선택이 우리의 소명과 우리가 하나님께로부터 받는 모든 행복의 기초와 첫째 원인이 된다고 말한다. 왜냐하면 어째서 하나님이 우리를 복음에 참여하도록 부르셨는가? 어째서 풍성은 은혜를 날마다 부어주시는가 어째서 하나님이 우리에게 하늘 문을 열어 주시는가 하는 이유를 물을 때 우리는 언제나 하나님이 우리를 창세 전에 택하셨다는 이 원리로 돌아가 설명 할 수밖에 없기 때문이다. 바로 선택을 할 때 우리는 아무 공로도 없이 무상으로 선택되었다는 것을 말해주고 있다. 다시 말해서 세상이 창조되기 전이므로 우리가 존재하지도 않으며 우리의 존엄성이 어떻다고 말할 수 없는 것이고 더욱이 우리에게 무슨 공로도 있을 수 없기 때문이다. 궤변가들은 말하기를 우리가 이미 그만한 자격이 있기 때문에 선택된 것이 아니고 앞으로 자격자가 될 것을 하나님이 예견하셨기 때문에 선택하셨다고 하는데 이 얼마나 유치한 궤변인가! 우리는 모두 아담 안에서 이미 상실된 자들이다. 하나님께서 그의 선택에 의하여 우리를 멸망해서 구원해 주시지 않으신다면 그 뿐이지 예견 따위가 있을 수 없는 것이다. 바울은 로마서 9장 11절에서 똑같은 논지를 썼다. 거기서 야곱과 에서에 관하여 말하기를 그 자식들이 아직 태어나지도 아니하고 무슨 선이나 악을 행하지 아니 한 때라고 말하고 있다. 그러나 소르본느의 어떤 궤변가는 비록 그들이 아직 한 번도 행동한 바가 없지만 하나님은 그들이 그렇게 할 것을 예견하셨다고 항변할는지 모른다. 그러나 이와 같은 항변은 부패한 인간성에 대하여 어떤 도움도 주지 못한다. 인간에게는 다만 멸망할 재료 밖에 다른 것은 찾아볼 수 없기 때문이다.\n바울은 그리스도 안에서 라는 말을 첨가함으로써 선택이 값없이 되었다는 사실을 두 번째로 확증하고 있다. 왜냐하면 우리의 선택이 그리스도 안에서라면 그것은 응당 우리 자신 밖에서 된 것이요 우리의 어떤 가치가 고려된 것이 아니라 하늘의 아버지께서 우리를 양자로 삼으시는 은혜로 말미암아 우리를 그리스도의 몸에 접붙여 주셨기 때문이다. 요컨대 그리스도의 이름은 모든 공덕과 인간 자체가 지니고 있는 모든 것은 배제한다. 왜냐하면 우리가 그리스도 안에서 선택받았다는 것을 바울이 말할 때 그것은 결국 우리 자신으로서는 선택받을 만한 가치가 없다는 결론을 얻었기 때문이다.\n거룩하고 흠이 없게 하시려고 \n바울은 여기서 궁극적인 목적에 대하여 말하지 않고 직접적인 것에 대하여 말하고 있다. 어떤 일이나 일은 한가지이지만 그 한가지 일을 통하여 이루고자 하는 목적은 두 가지일 수도 있다고 생각한다고 해서 모순된 것은 아니다. 예를 들어서 말한다면 건축하는 목표는 집을 짓는 것이다. 그러나 그것은 직접적인 목표에 불과하다 최종적인 목표는 그 집 안에서 편히 사는 것이다. 이 구절에서 이렇게 한 번 간단히 언급해 둘 필요를 느낀 것은 바울이 곧 다른 목표인 하나님의 영광을 언급하려고 했기 때문이다. 그렇다고 여기에 전혀 모순됨이 없다. 왜냐하면 우리가 선택 받은 최고 목적이 곧 하나님의 영광이며 그 다음 이차적인 목표는 우리의 성화 문제가 따르기 때문이다. \n그러므로 거룩함과 무흠함과 인간이 지닌 모든 미덕은 선택의 열매 라는 결론을 짓게 된다. 그래서 바울은 다시 한번 여기서 인간의 공덕을 중요시하는 생각을 뒤집고 있는 것이다. 만일 하나님께서 우리에게 무엇인가 선택할 만한 가치를 예견하셨다고 하면 그가 여기서 언급한 것과는 전혀 반대의 것을 말했을 것이다. 하지만 그는 분명히 말하기를 거룩하고 흠 없이 사는 것은 무릇 하나님의 선택으로 말미암는다고 했다. 그런데 의문스러운 것은 어떤 사람은 거침없이 온갖 죄를 범하면서 살아가고 있는데 도대체 이러한 이유가 어디에 있는가? 바울의 말을 믿는다면 후자는 그의 부패한 본성대로 살게 내버려진 자요 전자는 거룩함에 이르도록 선택되었다는 것밖에 다른 이유가 없다. 분명히 말해서 원인은 결과 후에 오는 것이 아니고 결과보다 앞서는 것이다. 그러므로 바울이 여기서 증언하고 있는 대로 선택은 의의 원인이 되기 때문에 의로운 행위로 말미암는 것이 아니다. \n나아가서 바울은 그렇다고 선택이 방종의 기회를 주는 것은 아니라는 사실을 여기서 밝히고 있다. 말하자면 악한 사람들이 자 이제 우리가 좋아하는대로 아무렇게나 살자 택함을 받았다면 멸망받지는 않을 것이 아니냐 하는 식으로 불경건한 언사를 함부로 할 수 없는 것이다. 바울은 분명히 말하기를 하나님은 선택한자를 부르시고 또 의롭다고 하시기 때문에 선택의 은혜와 거룩한 생활을 분리 할 수 없다고 했다. 카다르파 사람이나 세레스틴파 사람, 그리고 도나티스파 사람이 이 말씀으로부터 추론하여 우리가 지상 생애에 있어서 완전하게 될 수 있다고 말한 것에 대해서는 거론할 것도 없다. 그러한 완성은 우리가 인생의 전 과정을 통하여 성취해야 할 목표인 것이다. 그러나 이 세상에서 우리가 달려갈 길을 다 달리지 않으면 결코 그곳에 도달할 수 없다. 예정설을 마치 한 번 들어가면 나올 수 없는 미궁처럼 생각하여 무섭게 여기고 피하려 하는 사람들이 있다. 그리고 예정설을 무익하고 온통 해독스러운 것으로 보는 사람들은 지금 어디에 있는가? 하지만 예정설을 바울이 여기서 다룬 것처럼 하나님의 무한한 은총에 대하여 생각하게 하며, 또 감사하는 마음을 불러일으키도록 올바르고 진지하게 잘 다룬다면 이것보다 더 유익한 교의는 없는 것이다. 왜냐하면 이것이야말로 하나님의 긍휼에 관한 지식을 넘치게 하는 참된 샘물이기 때문이다. 사람들이 핑계하려고 하지만, 선택은 자신들의 어떤 주장을 함부로 하지 못하게 할 뿐만 아니라 할 수 없도록 하기 위해 저들의 입을 막아버릴 것이다. 그러나 우리의 논의가 아닌 엉뜽한 방향으로 나아가 위험한 오류에 빠지지 않도록 하기 위해, 여기서 예정에 관해 바울이 논한 목적이 무엇이었던가를 잘 기억하도록 하자.",
    "isStart": true,
    "rangeKey": "49-1-4",
    "source": "칼빈 주석"
  },
  "49-1-5": {
    "start": "5",
    "end": "5",
    "text": "이 구절의 내용은 하나님의 은혜에 대한 찬양의 비중을 더욱더 높여주고 있다. 우리는 이미 바울이 에베소 사람들에게 그리스도와 그리스도 안에서 값없이 양자로 삼으심과 양자로 삼으시기 이전에 일어난 영원한 선택에 대해 왜 그처럼 열렬하게 강조했는가에 대해서 언급한 적이 있다. 그러나 하나님의 자비가 여기보다도 더 엄숙하게 선포된 구절이 없기 때문에 우리는 이 구절에 대해 특별한 관심을 기울일 필요가 있는 것이다. 그리고 이 구절에서는 구원에 대한 세가지 원인이 언급되었는데, 그 넷째 것은 나중에 간단히 첨가되어 있다. 즉 동력인은 하나님의 기쁘신 뜻이고, 질료인은 그리스도이며, 목적인은 하나님의 은혜를 찬양하는 것이다. 그러면 이제 바울이 말한 각 원인에 대하여 살펴보기로 하자.\n첫째로 동력인에 대한 설명은 하나님께서 그 기쁘신 뜻을 따라 양자로 삼으시기 위하여 친히 우리를 예정하셨고, 그의 은혜로 말미암아 우리를 용납하셨다는 전체적인 문맥에 내포되어 있다. ‘예정하사’라는 말에서 우리는 그 말의 순서에 좀더 주의해야 한다. 그때는 우리가 아직 존재하기 전이다. 따라서 우리 편에는 아무런 공덕도 없었다. 그러므로 우리의 구원의 원인은 우리 인간들로 말미암은 것이 아니고 오직 하나님으로 말미암은 것이다. 그러나 바울은 아직도 이 정도의 서술로써 만족하지 않고 ‘그의 안에’라는 말을 덧붙이고 있는 것이다...... 이로써 그는 분명히 하나님은 자기 밖에서 원인을 찾으시지 않았고 다만 그의 뜻으로써 우리를 예정하셨다는 사실을 말해 주고 있다. 위의 내용은 다음의 말씀, 즉 ‘기쁘신 뜻대로’란 말씀이 더욱 그 의미를 밝혀 주고 있다. \n바울은 언제나 하나님의 뜻을 보통 사람들이 생각하는 대로 하나님의 마음을 움직인다는 외부적인 모든 원인과 비교하였기 때문에 '뜻‘이라는 말씀만으로도 족하다. 그래서 바울은 모호한 점을 전혀 남기지 않기 위해서 ’기쁘신‘ 이라는 대조적인 말을 쓰고 있는 것이다. ’기쁘신‘이란 말은 분명히 인간의 공덕을 배제하는 말이다. 그러므로 주님께서 우리를 양자로 삼으실 때 우리가 어떤 존재인가를 보시지 않고, 또 우리 인격의 어떤 가치에 의해 우리들과 화해하시지도 않으셨다. 하나님께서 우리를 예정하신 동기는 오직 그의 기뻐하시는 영원한 뜻 외에 아무 것도 없다. 그러면 바울이 이처럼 신중하게 하나님의 기뻐하시는 것 이외에 아무 것이나 생각하지 않도록 금하고 있음에도 불구하고 궤변론자들은 여러 가지 이견들을 여기에 혼합하면서 거기에 대해 조금도 부끄럽게 여기지 않고 있으니, 도대체 어찌된 일인가? \n끝으로 그는 아무 부족함이 없도록 하기 위해(에카리토-센 엔 카리티: 우리에게 거저 주시는)란 말씀을 보충하고 있다. 이 말씀은 마치 우리가 태어나기도 전에 하나님께서 다른 어떤 것에도 영향을 받지 않으시고 친히 우리를 선택하여 주신 것처럼, 지금도 우리를 사랑하시되 우리의 어떤 공덕이나 이유에 근거한 사랑이 아니고 값없는 은총에 의한 사랑이며, 또 우리를 마음에 맞는 자로 여기신다는 사실을 말해 준다. 그리고 영원한 선택과 지금 밝히 드러난 사랑, 곧 질료인은 ’그리스도‘인데, 바울은 그리스도로 말미암아 하나님의 사랑이 우리에게까지 유출되었다는 사실을 말하기 위해 그리스도를 ’그의 사랑하시는 자‘라고 했다. 이와 같이 그리스도는 하나님과 우리를 화해시키기 위한 사랑하는 아들이시다. 그는 곧 가장 숭고하고 궁극적인 목적이어서 풍성한 은혜를 영광스럽게 찬양하는 것이라고 첨가했다. 그러므로 이 영광을 가리우는 자는 누구든지 하나님의 영원한 목적을 뒤엎으려는 자이다. 궤변론자들의 교훈이 바로 그런 것이다. 그들은 인간 구원의 모든 영광이 하나님께 돌아가지 못하도록 모든 것을 뒤엎어버리고 말았다.",
    "isStart": true,
    "rangeKey": "49-1-5",
    "source": "칼빈 주석"
  },
  "49-1-7": {
    "start": "7",
    "end": "7",
    "text": "이 구절도 역시 질료인에 대하여 기술하고 있다. 왜냐하면 바울은 우리가 어떻게 해서 그리스도를 통하여 하나님과 화해되었는가에 대한 사실, 다시 말하면 그리스도께서 죽으심으로 인해 우리에 대한 하나님 아버지의 요구를 만족시켜 드렸다는 것을 설명하고 있기 때문이다. 그러므로 우리가 하나님 안에서 은혜를 구한다면 항상 우리의 마음을 그리스도의 피로 향하게 하지 않으면 안된다. 그리고 바울은 우리가 그리스도의 피로 말미암아 구속, 곧 죄사함 받았다는 것을 언급하고 있다. 이것은 우리가 우리의 죄에 대한 책임을 지지 않도록 속죄하여 주셨다는 것을 의미한다. 우리를 하나님께서 용납하도록 하며 악마와 죽음의 결박을 풀어주는 의가 바로 여기서 온다. 이렇게 우리의 구속의 방법을 정의하는 결정적인 선언에 주의를 기울여야 하겠다. 왜냐하면 우리가 하나님의 심판을 면할 수 없는 한, 우리는 무서운 속박에 매여 있기 때문이다. 그러므로 우리가 당연히 받아야 할 죄의 대가인 형벌에서 벗어난다는 사실은 더없이 귀중한 자유이다.\n그의 은혜의 풍성을 따라.\n그는 여기서 다시 동력인에 대하여 언급하고 있다. 하나님은 그의 풍성한 능동적 친절 때문에 그리스도를 우리의 구속자로 보내주셨다는 것이다. 그리고 바울은 여기서 ‘풍성’이란 말과 ‘넘치게 하사’란 말을 썼는데, 이는 하나님의 관대하심을 더욱 커보이게 하면서 사람이 마음으로 하나님의 관대하심에 깊이 감탄하도록 한 것이다. 그러나 바울은 하나님의 자비를 찬양하는 것만으로는 결코 만족할 수 없었던 것이다. 원컨대 사도 바울이 여기서 높이 찬양하고 있는 은혜의 풍성함은 사람들이 깊이 이해하고 거기에 완전히 사로잡히게 됨을 바랐던 것이다. 만일 그렇게 되었더라면 이 세상이 자기 힘으로 구속할 수 있는 것처럼 생각하는 하찮은 만족이나 그와 비슷한 모든 그릇된 사상이 일어나는 사례는 결코 없었을 것이다. 이러한 사상은 마치 그리스도의 피가 무엇인가 외부적인 도움이 없으면 말라서 그 힘을 상실해 버리는 것처럼 여기는 사상이다.",
    "isStart": true,
    "rangeKey": "49-1-7",
    "source": "칼빈 주석"
  },
  "49-1-8": {
    "start": "8",
    "end": "8",
    "text": "이제 바울은 형상인의 복음 전파에 관하여 서술하게 되었는데, 복음 전파에 의하여 하나님의 자애가 우리에게까지 흘러넘친다는 것이다. 왜냐하면 믿음에 의하여 우리가 그리스도와 교통하게 되고, 또 우리는 그리스도를 통하여 하나님께 나아가며, 그리고 그리스도를 통하여 우리가 양자의 은혜를 누리기 때문이다. 바울은 복음에 “지혜와 총명”이라는 장엄한 칭호를 붙였는데, 이는 에베소 사람들에게 이것과 상반된 모든 교훈을 멸시하도록 하기 위해서이다. 그것은 거짓 사도들이 바울의 전파한 기본 교리보다 더 숭고한 것을 가르치는 체하면서 교묘하게 에베소 사람들의 환심을 사고 있었기 때문이다. 그리고 악마도 마찬가지로 우리의 믿음을 무너뜨리기 위해서 가능한 한 복음을 헐뜯으려 하기 때문이다. 여기에 대하여 바울은 대조적으로 믿는 사람들이 복음 안에서 위안을 얻도록 하기 위하여 복음의 권위를 세우고 있는 것이다. ‘모든 지혜’라는 것은 충분한 또는 완전한 지혜를 의미한다.",
    "isStart": true,
    "rangeKey": "49-1-8",
    "source": "칼빈 주석"
  },
  "49-1-9": {
    "start": "9",
    "end": "9",
    "text": "만사가 지혜롭게, 그리고 순서를 따라 적절하게 배열되었다. 실제 하나님만이 그 예정을 알고 계시는 것, 그리고 하나님 편에서 그 예정을 은밀히 간직해 두시려고 하시는 동안 그 뜻이 사람에게는 숨기어 있다는 것, 나아가서 그 예정이 인간에게 알려져야 할 때를 결정하는 것은 하나님의 뜻과 능력에 있다는 것, 그 이상으로 도리에 합당한 일들이 또 어디에 있겠는가? 그러므로 바울은 이것을 하나하나 설명해 주고 있다. 즉 이방인들을 양자로 삼으시고자 하는 결정은 지금까지 하나님의 뜻 가운데 감추어져 왔다. 다만 그것이 계시될 때까지 하나님께 유보되었던 것 뿐이다. 그렇기 때문에 만일 어떤 사람이 불평하여 이르기를 전에는 하나님께 대하여 이방인이었던 자들이 교회에 용납되는 것은 전혀 새로운 일이며 또 전례 없었던 일이라고 한다면, 그것은 하나님이 인간만큼도 모른다는 말이 되지 않는가? 그리고 어째서 다른 때를 택하시지 않고 하필 이때를 택하셨느냐고 질문하는 자가 있을 경우를 대비하여 바울은 갈라디아서 4장 4절에서와 같이 하나님이 택하신 시기는 ‘때가 찬’, 즉 무르익고 적당한 시기라는 상기시킴으로써 그들의 호기심을 풀어주고 있다. 계속되는 사건을 판단함에 있어서 인간적인 추측을 삼가고 하나님의 섭리에 복종하도록 해야 한다. 그리고 여기에 사용된 ‘경륜’이란 말도 같은 방향에 역점을 두고 있다. 왜냐하면 만물의 관리와 실현이 하나님의 판단에 달려 있기 때문이다.",
    "isStart": true,
    "rangeKey": "49-1-9",
    "source": "칼빈 주석"
  },
  "49-1-10": {
    "start": "10",
    "end": "10",
    "text": "라틴어 역에는 ‘회복하다’는 말로 되었다. 에라스무스는 거기다가 ‘요약하다’는 말을 덧붙였다. 그러나 나는 (아나케팔라이오사스다이)의 본래 의미를 그대로 두는 것이 본문의 문맥상 더 적합할 것 같다. 다시 말해서 바울이 말하고자 한 것은 그리스도 밖에서는 모든 것이 흩어진 상태이지만, 그리스도를 통하여 질서 있는 상태로 회복되었다는 사실을 가르치고자 한 것으로 나는 생각한다. 실로 그리스도 밖에서는 이 세상에 파멸밖에 남을 것이 없다. 우리가 죄로 말미암아 하나님과 멀어졌으니 어찌 방황하며 흩어지지 않겠는가? 피조물의 올바른 상태는 하나님께 밀착된 상태이기 때문이다. 사도 바울은 우리가 질서 있는 정상 상태로 회복되도록 통일된 것은 그리스도 안에서 되어진 것이라고 말하고 있다. 한 몸을 이루었기 때문에 결국 우리가 하나님과 하나가 된 것이요, 그리고 우리 서로가 결합된 것을 의미한다. 그리스도 없이는 온 세상은 무질서한 혼돈이요, 무서운 혼란이 있을 뿐이다. 그러므로 그리스도만이 우리를 참된 통일로 인도하실 수 있는 것이다.\n그런데 어째서 그는 하늘에 있는 존재들을 여기에 포함시켜 생각하고 있을까? 천사들은 결코 하나님으로부터 분리되지 않았다. 그러므로 그들은 아직까지 분산되지 않는 것이다. 어떤 사람들은 그것을 이렇게 설명하고 있다. 즉 천사들이 흩어지지 않고 연합되었다는 것은 천사가 인간과 더불어 하나님과 결합되고 또 이러한 은혜스러운 일치에 의해서 다간이 공통적인 복을 얻기 위하여 인간이 그들과 같이 일체가 된 것이라고 설명한다. 다시 말하면 마치 한 건물 중에 많은 부분이 파괴되었다는가 혹은 아주 무너졌다고 하면 비록 어딘가 아직 완전한 모습으로 남은 곳이 있다고 해도 사람들은 보통 건물 전체를 수리하는 것처럼 말하는 것과 같다. 확실히 그렇다. 그러나 천사들은 흩어진 상태에서 연합된 것이 아니고 먼저 하나님께 완전히, 그리고 전적으로 접근해 나아가서는 영원히 그 상태를 유지하기 위해 연합했다고 말할 수 있다. 왜냐하면 피조물과 창조주와의 사이에 중보자가 없다면 어떻게 그 관계가 이루어지겠는가? 그들이 피조물인 한 그리스도의 능력에 의하여 보호를 받지 않으면 변할 수 밖에 없으며, 따라서 영원히 행복할 수도 없다. 사람과 마찬가지로 천사도 그리스도의 은혜에 의하여 견고한 상태에 머물 수 있다는 사실을 누가 부인하겠는가? 인간은 상실된 상태에 있다. 그렇다고 천사는 그 위험에서 벗어나 있었던 것은 아니다. 그래서 그리스도께서 이 둘을 친히 자기 몸 안으로 끌어들여 그들을 하나님 아버지께 결합시켜 하늘에서나 땅에서나 진정한 화합이 있도록 하신 것이다.",
    "isStart": true,
    "rangeKey": "49-1-10",
    "source": "칼빈 주석"
  },
  "49-1-11": {
    "start": "11",
    "end": "11",
    "text": "이 우화적인 표현은 주의깊게 살펴보아야 한다. 이 우화적 표현에 의하면 하나님은 그의 뜻대로 인간의 모든 것을 남김없이 다 이루신다고 사도는 말하고 있다. 그러므로 인간은 자기 자신이 무엇을 공헌한 것처럼 그 자신을 어떤 모양으로도 찬양해서는 안된다. 왜냐하면 인간 자신에 의해서 된 것은 아무 것도 없기 때문이다. 하나님이 우리를 선택하신 것은 그 자신 이외의 어떠한 것에도 이끌리지 않으셨기 때문이다. 다시 말해서 하나님 자신의 결정만이 본질적인 선택의 원인이 되기 때문이다. 이리하여 하나님의 사역의 동기를 알지 못하고 끊임없이 하나님의 계획을 공격하는 자들의 실수라기보다 오히려 광기는 변박을 당하게 되는 것이다.\n우리가 예정을 입어 그 안에서 기업이 되었으니.\n바울은 여기서 비로소 구분을 짓기 시작했다. 이제까지 그는 일반적으로 선택된 자 전체에 관하여 언급해 왔지만 이번에는 그 자신과 유대인, 바꾸어 말하면 그리스도인의 첫 열매라고 할 수 있는 모든 사람에 관하여 말하고, 다음으로 에베소 사람에 관하여 말하고 있다. 이것은 바울이 에베소 사람들에게 그들이 교회에 있어서 소위 장자격이었던 바울이나 또 다른 신자들과 똑같이 간주한다는 것을 확신시키는데 큰 도움이 되었다. 바울은 ‘모든 성도들의 상태가 그들의 상태와 다름없다고 생각한다. 왜냐하면 무엇보다도 하나님께 부름 받은 우리들도 그 예정이 하나님의 영원한 선택으로 말미암았다는 것을 알기 때문이다’라고 말한 것이다. 그래서 그는 말하자면 처음부터 끝까지 모든 사람이 영원한 선택에 의하여 값없이 양자의 신분을 얻었기 때문에 구원은 순수한 은혜로 말미암아 얻었다는 것을 보여주고 있는 것이다.",
    "isStart": true,
    "rangeKey": "49-1-11",
    "source": "칼빈 주석"
  },
  "49-1-12": {
    "start": "12",
    "end": "12",
    "text": "그는 다시 한 번 그 목적을 반복하고 있다. 하나님의 영광은 우리가 다만 긍휼의 그릇이 될 때만 우리에게 비추어진다. 그리고 이 ‘영광’이라는 말은 특히 하나님의 자비로 비추시는 영광을 의미한다. 왜냐하면 하나님은 그의 자비로써만 영광 받으시기를 원하시기 때문이다.\n그 안에서 너희도 진리의 말씀 곧 너희의 구원의 복음을 듣고 그 안에서 또한 믿어 약속의 성령으로 인치심을 받았으니 이는 우리의 기업에 보증이 되사 그 얻으신 것을 구속하시고 그의 영광을 찬미하게 하려 하심이라 이를 인하여 주 예수 안에서 너희 믿음과 모든 성도를 향한 사랑을 나도 듣고 너희를 인하여 감사하기를 마지아니하고 내가 기도할 때에 너희를 말하노라 우리 주 예수 그리스도의 하나님, 영광의 아버지께서 지혜와 계시의 정신을 너희에게 주사 하나님을 알게 하시고 너희 마음 눈을 밝히사 그의 부르심의 소망이 무엇이며 성도 안에서 그 기업의 영광의 풍성이 무엇이며 그의 힘의 강력으로 역사하심을 따라 믿는 우리에게 베푸신 능력의 지극히 크심이 어떤 것을 너희로 알게 하시기를 구하노라 그 능력이 그리스도 안에서 역사하사 죽은 자들 가운데서 다시 살리시고 하늘에서 자기의 오른편에 앉히사 모든 정사와 권세와 능력과 주관하는 자와 이 세상뿐 아니라 오는 세상에 일컫는 모든 이름 위에 뛰어나게 하시고 또 만물을 그 발 아래 복종하게 하시고 그를 만물 위에 교회의 머리로 주셨느니라 교회는 그의 몸이니 만물 안에서 만물을 충만케 하시는 자의 충만이니라(1:13-23).",
    "isStart": true,
    "rangeKey": "49-1-12",
    "source": "칼빈 주석"
  },
  "49-1-13": {
    "start": "13",
    "end": "13",
    "text": "바울은 복음을 두 가지로 수식하고 있다. 즉 ‘진리의 말씀’, 그리고 그것이 곧 에베소 사람의 ‘구원의 방편’이었다는 것이다. 이 두가지 수식어에 대해서는 우리의 주의를 신중히 기울여야 한다. 왜냐하면 사단이 우리의 마음을 복음에 대한 의심에 경멸로써 물들도록 시도하고 있으므로 이 두 가지 시험을 물리칠 수 있는 두 가지 방패로서 바울이 우리에게 무장시켜 주고 있기 때문이다. 그러므로 우리는 어떠한 의심을 품을 만한 경우에 있어서도 복음은 거짓 없는 확실한 진리일 뿐만 아니라, 엄격히 말해서 그밖에 다른 진리가 없기 때문에 복음만이 ‘진리의 말씀’이라고 부른다는 확신에 서야 한다. 만일 우리가 복음을 멸시하거나 싫어하는 유혹을 받지 않으려면, 복음의 능력과 효과가 우리에게 구원을 가져온다는 진리를 기억해야 한다. 그래서 바울은 여기서 말한 것과 같이 다른 데서도 복음은 모든 믿는 자에게 구원을 주시는 하나님의 능력이라고 했다. 바울은 그 사실을 여기서 더욱 밝혀 주며, 에베소 사람들은 구원에 참여한 자가 되었으니 이미 경험으로 그것을 알고 있다는 사실을 에베소 사람에게 가르치고 있다. 세상이 대체로 그렇듯이 복음을 무시하고 착란된 인간의 허구를 즐기면서 많은 우회로를 지나 방황하는데 지쳐 싫증난 자들은 불행한 사람들이다. 이러한 사람은 잠시동안은 배우기는 하지만 결코 진리를 인식하는 데까지는 이르지 못하며, 생명을 발견할 수 없기 때문이다. 반면에 복음을 받아서 복음 안에서 굳게 살고 있는 사람들은 참으로 행복하다. 왜냐하면 복음은 의심할 것 없이 진리요, 생명이기 때문이다.\n그 안에서 또한 믿어 약속의 성령으로 인치심을 받았으니.\n이것은 그가 복음에 돌리는 확실한 증명이다. 복음을 보증함에 있어서 성령에 의한 것보다 더 나은 보증이 무엇이겠는가? 이것은 바울이 ‘내가 복음은 진리의 말씀이라고 한 것을 인간의 권위에 의하여 여러분에게 증명하려고 하지 않았다. 왜냐하면 여러분은 이미 진리와 그 확실함을 여러분의 마음에 인치신 하나님 자신의 영을 보증으로 받고 있기 때문이다’라고 함과 같다. 실로 이것은 인을 쳐서 보증하는 데서 취해진 적절한 비유이다. 인을 쳐서 보증함으로 사람들의 의심을 제거한다. 국왕의 서한이나 유언서에도 인을 쳐서 보증함으로써 비로소 진정한 것으로 인정된다. 그리고 옛날 친구들이 서로 편지를 주고받을 때도 인봉하는 것을 주요한 표시로 삼았다. 요컨대 인을 쳐서 보증하는 것은 참 것과 거짓 것을 분별하는 구실을 하는 것이다. 바울은 여기서뿐만 아니라 4장 30절과 고린도후서 1장과 22절에서도 성령이 이와 같은 구실을 하는 것으로 묘사했다. 우리는 성령이 우리에게 진리를 확신시켜 주기까지는 하나님의 진리가 우리 속에서 역사하고 있는 사단의 유혹을 이길 수 있도록 마음을 강하게 해주고 있다는 것을 모른다. 신자가 하나님의 말씀이나 자기의 구원이나, 그리고 모든 종교에 관해서 가지는 참된 확신은 육감이나 인간적이며 철학적인 이론에서 나온 것이 아니고 성령의 인친 보증에 의한 것인데, 성령의 인친 보증만이 신자의 마음에 더욱 확신을 주며 모든 의심을 제거한다. 믿음의 기초를 인간의 지혜 위에 둔다면 위태롭고 불확실한 것이다. 그러므로 설교가 믿음을 갖게 하는 수단이라면, 성령은 그 설교를 효과있게 한다. 그러나 바울은 여기서 성령의 인친 보증을 믿음에 종속시키려는 것처럼 생각된다. 만일 그렇다면 믿음이 성령의 보증보다 앞서는 것이다. 나는 성령은 믿음에 대하여 두 가지로 사역한다고 대답한다. 그것은 믿음이 주로 두 부분으로 되어 있는 것과 관련된다. 결국 성령은 우리의 마음을 조명함과 동시에 마음에 확신을 주는 것이다. 믿음의 시작은 인식이다. 믿음의 완성은 확고부동한 확신인데, 그것은 어떠한 의심도 용납되지 않는다. 그래서 이 두가지는 각각 내가 이미 말한 대로 성령의 역사를 말한다. 그렇기 때문에 에베소 사람은 믿음에 의하여 복음의 진리를 인식할 뿐만 아니라, 성령의 인친 보증에 의하여 믿음이 확고해진다는 바울의 진술은 조금도 이상할 것이 없다.\n그래서 그는 성령을 ‘약속의 성령’이라 부르고 있다. 이렇게 부르는 것은 성령이 맺는 열매 때문이다. 즉 성령은 구원의 약속을 우리에게 헛되지 않도록 성취하신다. 그리고 하나님은 그의 말씀에 약속하신 대로 우리의 아버지가 되시며, 성령에 의하여 우리가 하나님의 양자가 된 증거를 주신다.",
    "isStart": true,
    "rangeKey": "49-1-13",
    "source": "칼빈 주석"
  },
  "49-1-14": {
    "start": "14",
    "end": "14",
    "text": "바울은 이 술어를 고린도후서에서 두 번, 즉 1장과 5장에서 각각 사용했다. 이 비유는 계약 원리에서 취해진 것인데, 계약은 보증을 함으로써 후회해도 소용없도록 확정된 증명이 되고 만다. 마찬가지로 하나님의 영을 받으면 우리에게 확정된 하나님의 약속을 받는 것이니, 그것이 취소될까봐 염려할 것은 없다. 하나님의 약속 그 자체만으로는 약하다는 뜻이 아니고, 하나님의 약속이 성령의 보증에 의하여 지원을 받지 않는 한 우리가 그 약속 안에 마음 편히 있을 수 없기 때문이다. 성령이야말로 우리의 기업, 즉 영생에 대한 보증이며 구속에 대한 표적인데, 구속은 완전한 구속의 날이 이를 때까지를 의미한다. 우리가 이 세상에 있는 한, 소망 가운데서 끊임없이 싸우고 있으므로 누구나 이와 같은 보증을 필요하게 여기는 것이다. 그러나 하나님으로부터 받을 것을 완전히 받아 손에 쥐게 되면, 보증의 필요성도 사용도 끝나는 것이다. 보증의 표는 계약 당사자 쌍방의 약정이 완성될 때까지 필요한 것이다. 그래서 바울은 뒷편에서 “구속의 날까지”(엡4:30)라는 말을 하고 있다. 그런데 그 날은 사실 심판의 날인 것이다. 비록 우리가 그리스도의 피로써 구속함을 받았지만 그 구속의 결과는 아직 나타나지 않았기 때문이다. 그래서 모든 피조물이 멸망에서 구원받기를 원하면서 탄식하고 있는 것이다. 그리고 성령의 처음 익은 열매를 받은 우리도 마찬가지로 구원받을 것을 갈망하고 있다. 그것은 우리가 아직 소망할 뿐 그 약속의 열매를 얻지 못했기 때문이다. 그러나 그리스도께서 심판하시러 나타나실 그때 우리는 실제로 그 열매를 즐기게 된다. 그래서 바울이 로마서 8장23절에 ‘구속’이라는 말을 쓸 때 그런 의미로 쓴 것이다. 예수 그리스도께서 “일어나 머리를 들라 너희 구속이 가까웠느니라”(눅21:28)고 하실 때도 역시 그런 뜻으로 말씀한 것이다.\n(페리포이에시스;그 얻으신 것)라는 말은 천국이나 혹은 불멸을 말하는 것이 아니고 교회 자체를 의미한다. 이 말씀이 여기에 첨가된 것은 그들의 위안을 위해서 인데, 그들이 그리스도의 오시는 날까지 희망을 품기가 어렵다든가 또는 자기들에게 약속된 유업을 아직 받지 못한 것을 부끄럽게 여기거나 하지 않도록 하기 위함이다. 왜냐하면 이와 같은 사실은 전체 교회의 공통적인 조건이기 때문이다.\n영광을 찬미하게 하려 하심이라.\n‘찬미’라는 말은 여기서는 앞에서와 같이 ‘선언’이라는 의미로 사용되었다. 하나님의 영광은 때때로 은폐되어 밝히 드러나지 않을 때도 있다. 그래서 바울은 하나님께서 그의 영광이 찬양을 받으시며 밝히 알리어지도록 에베소 사람에게 그의 자비의 보증을 보여주셨다고 말한다. 따라서 에베소 사랑들의 소명을 가볍게 여기는 사람은 역시 하나님의 영광을 싫어하며 업신여기는 결과가 된다.\n바울은 하나님의 영광에 대하여 여러번 언급하고 있으나, 그것을 쓸데없는 일이라고 생각해서는 안된다. 왜냐하면 무한한 것에 관해서는 아무리 많이 말해도 지나치다고 할 수 없기 때문이다. 특히 하나님의 자비를 찬양함에 있어서 그렇다. 실로 신실한 사람이라면 누구나 하나님의 자비에 관해서 자기가 체감한 사실을 말로써 충분히 표현했다고 생각할 수 없을 것이다. 그래서 모든 성도들의 입은 하나님의 영광을 찬양하기 위하여 언제나 준비되어 있어야 할 것이며, 그들의 귀는 찬양을 듣기 위해 열려 있어야 할 것이다. 왜냐하면 모든 사람과 모든 천사들이 이 주제에 관하여 그들의 최선의 웅변을 다 모은다고 해도 도저히 그 위대함에는 미치지 못할 것이다. 악인의 입을 막는데는 우리가 하나님의 영광을 주장하나, 그들은 오히려 하나님의 영광을 흐려놓고 있다는 사실을 알려주는 것보다 더 강력한 논박이 없다는 사실에 주의해야 한다.\n17절 지혜와 계시의 정신....\n이것은 소위 환유법에 의한 표현인데, 주께서 그의 영으로 말미암아 우리에게 주시는 은혜를 말한다. 그러나 성령의 은사란 자연의 능력이나 은혜와는 다른 것임을 알아야 한다. 그래서 우리 마음의 눈은 주께서 열어주시기까지는 소경인 것이다. 그리고 우리가 안다고 하는 모든 지식은 우리가 성령에 의하여 가르침을 받기까지는 어리석고 무식한 것뿐이다 결국 우리가 하나님의 부름을 받고 있다는 사실을 아는 것은 하나님의 영이 은밀한 계시에 의하여 우리에게 그것을 밝혀주시기까지는 우리의 이해력이 미치지 못한다.",
    "isStart": true,
    "rangeKey": "49-1-14",
    "source": "칼빈 주석"
  },
  "49-1-20": {
    "start": "20",
    "end": "20",
    "text": "그러므로 그리스도만 우리에게 나타나지 않은 십자가의 약점을 깊이 감찰할 수 있는 유일한 거울이다. 우리 마음이 의와 구원, 그리고 영광을 신뢰하려고 분기할때에, 그 마음들을 그리스도에게로 돌리도록 배워야 하지 않겠는가! 우리는 아직 사망 권세 아래 있지만, 하늘의 능력으로 죽음에서 다시 살아나신 그리스도는 지금 생명을 지배하고 계신다. 우리는 죄의 멍에 아래서 몸부림치며 끊임없는 불행에 싸여 있으며 악전고투하고 있지만, 하나님 아버지의 우편에 앉아 계신 그리스도는 천지를 다스리는 최고의 주권을 장악하여 그의 원수들을 정복하고 큰 영광 중에 개선하고 계신다. 우리는 이 세상에서 이름 없이 미천한 존재로 살아가고 있다. 그러나 그분에게는 이미 천사들이나 인간들이 존경하며, 악마나 악한 사람들도 두려워하는 이름이 부여되었다. 우리는 이 세상에서 모든 선물의 결핍으로 인해 마음이 답답하지만, 그리스도는 모든 것을 다스리며 분배할 것을 아버지로부터 위임받았다. 그래서 우리는 우리의 모든 생각을 그리스도에게로 향하며, 아직 우리에게 나타나지 않은 영광스러운 하나님의 은혜의 보배와 측량할 수 없는 위대한 하나님의 능력을 마치 거울로 보듯 그리스도 안에서 볼 수 있도록 한 것이다.\n자기의 오른편에 앉히사.\n이 구절은 ‘하나님의 우편’의 뜻이 무엇이라는 것을 다른 어느 구절보다 더욱 분명하게 보여주고 있다. 그것은 어떤 특정한 장소를 의미하는 것이 아니고 아버지께서 그리스도에게 주신 능력, 즉 그의 이름으로 그가 천지의 통치권을 행사할 수 있도록 하는 권력을 의미한다. 그래서 어떤 사람들처럼 스테반이 예수님께서 서신 것을 보았다고 했을 때 바울은 이것을 예수님이 앉으셨다고 기록했다며 다투는 것은 어리석은 짓이다. 왜냐하면 바울이 말한 것은 신체적인 위치를 말하지 않고 그리스도에게 부여된 최고의 통치권을 말하고 있기 때문이다. 다음 구절에 나오는 ‘모든 정사와 권세’란 말이 바로 그것을 지적한다. 왜냐하면 이 말의 전체 내용이 ‘오른편’의 의미를 표현하기 위하여 첨가되었기 때문이다.\n아버지 되신 하나님께서 그리스도를 그의 통치에 참여하게 하사 그리스도로 말미암아 그의 모든 능력을 행사하도록 하시기 위하여 그리스도를 그의 우편에 오르게 하셨다는 것이다. 이것은 지상의 군주가 그의 대관에게 영예를 주어 그의 옆에 앉게 하는 데서 취해진 비유이다. 하나님의 오른편은 하늘과 땅에 가득 차 있기 때문에 당연히 그리스도의 나라와 능력은 어디에나 미치고 있다고 할 수 있다. 그러므로 그리스도는 하나님 우편에 앉아 계시기 때문에 하늘에만 계신다고 생각하고 그렇게 증명하려는 사람들은 잘못된 것이다. 그리스도의 인간성은 하늘에 있고 땅에 있는 것이 아니라는 것은 틀림없는 사실이다. 그러나 그 논증은 이것과는 맞지 않다. 왜냐하면 ‘하늘에서’라는 말이 있는데, 그것은 하나님의 우편이 꼭 하늘에만 국한된 것을 의미하는 말씀이 아니고, 그리스도께서 하늘에 높이 오르사 하나님의 하늘 영광과 천사들 사이에서 영원히 복된 최고의 지위를 누린다는 사실을 우리가 알도록 하기 위해서이다.",
    "isStart": true,
    "rangeKey": "49-1-20",
    "source": "칼빈 주석"
  },
  "49-1-21": {
    "start": "21",
    "end": "21",
    "text": "바울이 이와 같은 이름으로 천사들에 관해서 언급했는데, 천사들이 그렇게 불리어진 것은 하나님께서 그들을 통하여 그의 권력과 권세와 통치권을 행사하셨기 때문이라는 것을 의심할 여지가 없다. 왜냐하면 하나님은 하나님께 속한 모든 피조물과 통하고 있었기 때문에 하나님은 늘 그의 이름으로 부르곤 하셨다. 그렇게 부를 때 천사들이 때로 (엘로힘;신들)이라고 호칭한 것도 바로 그런 이유에서이다. 그런데 여러 가지 이름이 있으므로 다양한 직무가 천사들 가운데 있다고 생각되지만, 그것을 세밀하게 살피고 수를 맞추고, 그리고 그들의 계급을 정하는 것 등은 단순히 어리석은 호기심일 뿐만 아니라 사악한 경솔함에 빠질 위험이 있다.\n그러나 어째서 그는 단순히 그들을 천사들이라고 부르지 않았는가? 나는 이렇게 답한다. 바울이 그리스도의 영광을 드러내기 위하여 이와 같은 칭호를 덧붙인다. 가령 어떤 이름으로 호칭되든지 간에 그리스도의 권위와 영광을 덧붙인다. 가령 어떤 이름으로 호칭되든지 간에 그리스도의 권위와 영광에 복종할 수 없을 만큼 숭고하거나 탁월한 것은 아무 것도 없다는 것을 말하려는 것이다. 천사에 관하여 여러 가지 많은 것을 상상함으로써 하나님과 참된 중보자로부터 사람들을 멀어지게 하는 미신이 옛적에 이방인에게도 있었고, 유대인에게도 똑같이 있었다. 그러므로 바울은 천사들의 이러한 가공적인 화영(火影)이 인간의 눈을 혼미하게 하고 나아가서는 그리스도의 영광을 흐리게 하는 것을 어떻게 해서든지 막으려고 노력하고 있는 것이다. 그러나 그의 지극한 노력도 이 문제에 계속 일어나는 악마의 간책을 막을 수는 없었다. 왜냐하면 천사에 대한 그릇된 선입관 때문에 이 세상이 얼마나 그리스도와 멀어졌는가를 알 수 있기 때문이다. 그래서 그리스도에 관한 순수한 개념도 천사에 관한 허탄한 이야기 속에 사라지지 않으면 안될 만한 사태에 이르게 된 것이다.\n모든 이름 위에......\n여기서 ‘이름’은 ‘위대함’, 혹은 ‘탁월함’이라는 말에서 취해진 것이다. 그래서 ‘일컫는’, 다시 말해서 ‘이름지어진다’는 것은 명성을 떨친다든가 칭송 듣는 것을 의미한다. 바울이 “이 세상뿐 아니라 오는 세상에”라고 분명히 서술한 것은 그리스도의 탁월함이 일시적인 것이 아니고 영원하며, 또 이 세상에만 국한된 것이 아니라 하나님 나라에서도 계속 번창할 것을 나타내기 위함이다. 이사야가 그리스도를 일컬어 “영존하시는 아버지”라고 한 것도 똑같은 이유이다(사9:6). 결국 바울은 천사와 인간의 모든 영광은 제 위치로 돌리고, 그리스도의 영광을 위해 자리를 내놓게 하여 방해를 받지 않고 오직 그리스도의 영광만이 다른 모든 영광 위에 빛날 수 있기를 원했던 것이다.",
    "isStart": true,
    "rangeKey": "49-1-21",
    "source": "칼빈 주석"
  },
  "49-1-22": {
    "start": "22",
    "end": "22",
    "text": "즉 하나님은 그리스도가 만물을 지배하도록 하기 위해 그를 교회의 머리가 되게 하셨다. 그러나 바울은 그리스도가 교회의 머리로 임명되셨다는 것은 단순히 하나의 칭호가 아니고 온 우주의 통치권을 그에게 위임했다는 것을 의미한다. 머리라는 말은 최고의 권위를 의미하는 은유이다. 나는 사물의 명칭에 관하여 논하고 싶지 않다. 그러나 오늘날 로마의 우상에 아첨하는 자들은 그들의 심술로써 우리에게 그것을 강요하고 있다. 하지만 그리스도만이 머리라고 부를 때는 다른 모든 것들, 즉 천사나 인간은 지체로서 제 위치에 적당히 있어야 하며, 다른 지체에 비하여 탁월하다고 해도 역시 공통적인 같은 머리 아래 붙어 있는 지체 죽의 하나에 불과한 것이다. 그럼에도 그들은 교회가 지상에서 그리스도 외에 다른 머리를 가지지 않는다면 교회는 머리 없는 것(아케팔론)이 될 것이라고 떠들어대면서도 그것을 부끄럽게 여기지 않는다. 그리스도만이 아버지께서 주시는 영광을 얻는다고 하면 교회는 불구자처럼 불완전하다고 생각하면서 그리스도에게 영광을 돌리려고 하지 않는 것은 얼마나 그리스도를 모독하는 못된 짓들인가! 우리는 교회가 그리스도의 몸이라는 사도 바울의 말에 청종하여야 한다. 바울은 이 말을 하면서 그리스도에게 예속하기를 거절하는 자들은 교회의 공동체에 들 자격이 없다는 것을 의미하고 있다. 왜냐하면 교회의 일치는 다만 그리스도에게 의존하는 데에만 달려 있기 때문이다.",
    "isStart": true,
    "rangeKey": "49-1-22",
    "source": "칼빈 주석"
  },
  "49-1-23": {
    "start": "23",
    "end": "23",
    "text": "그러므로 그리스도가 우리와 같이 되사 우리 안에 거하시기 위하여, 그가 무에서 우리를 존재케 하시는 데 그의 자비가 더 한층 크게 나타난 것이다. 만물이라는 말을 본문의 문맥에만 국한시켜 보아도 모순되지는 않을 것이다. 왜냐하면 그리스도께서 그의 뜻과 능력으로써 모든 것을 이루시지만, 특별히 바울이 여기서 언급하고 있는 것은 교회의 영적 통치에 관하여 말하고 있기 때문이다. 실로 이것을 세계 전체의 통치에 관한 말씀이라고 해도 지장될 것은 없다. 그러나 바울이 여기서 언급한 것은 본문의 문제에만 한정시키고 있다는 해석이 더욱 타당할 것이다.",
    "isStart": true,
    "rangeKey": "49-1-23",
    "source": "칼빈 주석"
  },
  "49-2-1": {
    "start": "1",
    "end": "1",
    "text": "바울은 그들을 “죽었던 자들”이라고 말하고, 동시에 죽음의 원인을 “너희의 허물과 죄”라고 말한다. 그것은 단순히 그들이 죽음의 위험에 놓여 있었다는 것을 의미하는 것이 아니다. 그것은 실제적이며 현재의 죽음인데, 그들은 벌써 그 죽음에 의해 압도되어 있다는 것을 말한다. 영적 죽음이란 영혼이 하나님을 배반하고 있을 때를 말한다면, 우리는 죽은 자로서 태어났고 그리스도의 생명에 참여할 때까지 죽은 자로서 살아온 것이다. 그러므로 요한도 “죽은 자들이 하나님의 아들의 음성을 들을 때가 오나니 곧 이때라 듣는 자는 살아나리라”(요 5:25)고 한 것이다.\n하나님의 은혜를 약화시킬 기회만 노리고 있는 교황주의자들은 말하기를 우리가 그리스도 밖에서는 절반은 죽은 자들이라고들 한다. 그러나 주님 자신이, 그리고 사도 바울이 말한 대로 우리가 아담 안에 머물고 있는 한 생명과는 전혀 관계가 없다는 그저 하는 말이 아니다. 중생은 영혼의 새생명을 말하는 것인데, 중생으로 인해 영혼이 죽은 자 가운데서 살아난다고 하는 것은 아무 이유 없이 한 말은 아니다......그러므로 우리 영혼이 하나님과 연결되는 그것만이 곧 참되고 유일한 생명이며, 나아가서 그리스도 밖에서는 사망의 원인이 되는 죄가 지배하고 있기 때문에 우리가 그때에는 온전히 죽은 자라는 것을 마음에 굳게 명심해야 한다.",
    "isStart": true,
    "rangeKey": "49-2-1",
    "source": "칼빈 주석"
  },
  "49-2-2": {
    "start": "2",
    "end": "2",
    "text": "바울이 “이 세상 풍속을 좇고”라는 말을 첨가한 것은 그가 언급한 죽음이 인간성의 분노나 보편적으로 만연된 질병처럼 되었기 때문이다. 그것은 하나님이 정하신 이 세상의 정상적인 풍속이라든가 하늘이나 땅, 그리고 공간이라는 모든 요소를 의미하는 것이 아니고, 우리 모두가 영향을 받고 있는 악풍을 의미하고 있다. 그러므로 죄는 특별히 개개인 몇 사람에 대한 악덕이 아니라, 온 세상을 움켜쥐고 있는 것이다.",
    "isStart": true,
    "rangeKey": "49-2-2",
    "source": "칼빈 주석"
  },
  "49-2-3": {
    "start": "3",
    "end": "3",
    "text": "‘진노’는 하나님의 심판을 의미한다. 그러므로 ‘진노의 자녀’라는 것은 말하자면 하나님 앞에서 유죄를 선고받은 자라는 뜻이다. 바울은 여기서 유대인이나 교회 안에서 탁월한 자나 모두 다 마찬가지인데, 그것은 생래적으로, 다시 말하면 날 때부터 곧 모태에서부터 그렇다는 것이다.\n이것은 펠라기우스파나 또 원리를 부인하는 모든 사람들을 논박하기 위해서 특별히 주목할 만한 구절이다. 모든 사람에게 날 때부터 존재하고 있는 그것이 분명히 원형이다. 바울은 우리가 모두 나면서 유죄판결을 받은 자라고 가르치고 있다. 그래서 죄는 우리 안에 거하고 있다는 것이다. 왜냐하면 하나님은 무죄한 자를 벌하시지 않기 때문이다. 그런데 펠라기우스파는 궤변하기를 죄가 아담으로부터 온 인류에게 미쳤지만, 그것은 원형 혹은 생래적인 것이 아니라 모방에 의해서라고 하고 있다. 그러나 바울은 마치 뱀이 독을 그 어미뱀의 뱃속에서부터 받아 나오는 것처럼, 우리가 죄를 입고 태어났다고 확실히 말하고 있다. 여기에 대하여 또 다른 사람들은 원죄는 실제로 죄가 아니라고 말하면서 펠라기우스파 못지 않게 바울의 말에 반대하는 자들도 있다. 그러나 유죄선고가 있는 곳은 반드시 죄가 있는 것이다. 하나님은 무죄한 인간에 대하여 노하시지 않고 죄에 대하여 노하신다. 그래서 우리가 부모에게서 태어날 때부터 우리 속에 있는 부패가 하나님 앞에 죄로 간주된다고 해서 조금도 이상할 것이 없다. 하나님은 항상 숨겨진 씨를 보시고 정죄하시기 때문이다.\n그러나 여기서 한 가지 ‘유대인은 성별된 자들의 자손인데 어째서 바울은 그들을 다른 사람들과 마찬가지로 진노와 저주받을 자들이라고 했을까?’라는 의문이 일어날 것이다. 나는 여기에 대하여 ‘인간성은 누구나 공통인데 유대인과 이방인간의 차이는 다만 하나님이 저들을 약속의 은혜에 의하여 멸망에서 건져주셨기 때문이다’라고 답한다. 그러나 이것은 해결책에 불과하다. 또 ‘하나님이 인간성을 지으신 분이라면 어째서 우리가 날 때부터 멸망 받지 않도록 무죄한 자로 만드시지 않았는가?’라는 질문도 있다. 나는 여기에 대하여 ‘인간성은 두 가지가 있는데 하나는 하나님에 의하여 창조된 것이고, 다른 하나는 시조부터의 타락이다’라고 답한다. 그러므로 바울이 여기서 말하고 있는 유죄선고는 하나님께로 말미암은 것에 대하여 논한 것이 아니고 타락한 인간성에 대한 것이다. 왜냐하면 우리가 지금 아담이 처음 창조될 때처럼 그렇게 태어나는 것이 아니고, 타락하고 죄 많은, 인간 본성을 상실한 불의의 자손이기 때문이다.",
    "isStart": true,
    "rangeKey": "49-2-3",
    "source": "칼빈 주석"
  },
  "49-2-4": {
    "start": "4",
    "end": "4",
    "text": "이제 제 2부가 계속되는데, 그 요점은 하나님께서 에베소 사람 모두를 전에 얽매어 있던 멸망으로부터 건지셨다는 것이다. 그러나 바울은 다른 낱말을 사용하고 있다. “긍휼에 풍성하신 하나님이……그리스도와 함께 살리셨고”라고 바울은 말한다. 바울은 여기서 그리스도께서 우리에게 불어넣어 주신 것 외에 어떤 영혼의 생명도 없다는 것을 이해시키려 하고 있다. 그래서 우리는 그리스도에게 접붙여질 때 비로소 살기 시작한 것이요, 그리고 그와 더불어 영교하는 생활을 하게 되는 것이다. 이로써 앞에서 바울이 말한 죽음이 무엇을 의미하는지 결론지을 수 있게 되었다. 그가 앞에서 말한 죽음과 지금 말하고 있는 부활과는 서로 반대적이다. 이제 우리가 하나님의 아들의 생명에 참여하는 자가 된다는 것은 우리도 그리스도와 똑같은 영에 의하여 힘과 생기를 받는 것이므로 이것은 측량할 수 없는 은혜이다.\n그래서 그가 여기서 하나님의 긍휼을 찬양하면서 그것이 풍성하다고 말하고 있는데, 그 풍성하다는 것은 그 은혜를 풍부하고 장대하게 쏟아부어 주신다는 것을 의미한다. 여기서 바울은 우리의 구원이 전적으로 하나님의 긍휼에 달려 있다는 것을 말하고 있지만, 그는 곧이어 하나님의 크신 사랑 때문에 구원이 이루어진 것임을 덧붙이면서 구원의 원인을 보다 밝히 하나님의 값없는 자비에 두고 있다. 이것만이 하나님을 움직인 유일의 이유라는 의미이다. 이것은 바로 요한이 “우리가 하나님을 사랑한 것이 아니고, 그가 먼저 우리를 사랑하셨음이라”(요일 4:10, 19)고 한 것과 같은 의미이다.",
    "isStart": true,
    "rangeKey": "49-2-4",
    "source": "칼빈 주석"
  },
  "49-2-5": {
    "start": "5",
    "end": "5",
    "text": "이것은 누군가 다른 사람이 삽입했는지 알 수가 없다. 그러나 본문은 너무나 적합하기 때문에 나는 이것을 바울이 기록한 것으로 받아들인다. 바울은 은혜의 풍성함을 설명하는 것만으로는 결코 만족하지 않았다. 그래서 바울은 여러 가지 말고 같은 사실을 강조하면서 우리의 구원을 하나님께 돌리지 않을 것이 아무 것도 없다는 것을 말하고 있다. 확실히 인간의 망은을 차근차근 살펴본 사람이라면 누구나 여기의 이 삽입구는 필요 없는 것이라고 불평할 수 없을 것이다.",
    "isStart": true,
    "rangeKey": "49-2-5",
    "source": "칼빈 주석"
  },
  "49-2-6": {
    "start": "6",
    "end": "6",
    "text": "바울이 말한 부활과 또 하늘의 자리는 아직 우리 눈에 보이지 않는다. 그러나 그는 이러한 은혜가 이미 우리 손에 쥐어진 것처럼 우리에게 주어졌다고 가르치고 있다. 그것은 우리가 아담으로부터 그리스도에게 옮겨질 때 일어난 상태의 변화를 더욱 찬양하기 위해서이다. 그것은 마치 우리가 지옥의 가장 깊은 곳에서부터 하늘에 옮겨진 것과 같은 의미를 말한다. 실로 우리의 구원은 아직도 소망 중에 가리어 있지만, 우리는 그리스도 안에서 복된 불멸과 영광을 소유하고 있는 것이다.",
    "isStart": true,
    "rangeKey": "49-2-6",
    "source": "칼빈 주석"
  },
  "49-2-7": {
    "start": "7",
    "end": "7",
    "text": "바울은 여기서 하나님이 그리스도 안에서 우리에게 나타내신 그 사랑이 자비에서 솟아났다는 것을 반복하여 제시 혹은 확정하고 있다. 그래서 그는 “그 은혜의 지극히 풍성함을……나타내려 하심이니라”고 말했다. 그것은 마치 나무가 그 열매를 통하여 보여주듯이 “우리에게 자비하심으로써” 보여준다. 그러나 그는 하나님의 사랑이 무상(無償)이라는 것을 확언하고 있을 뿐만 아니라, 하나님은 그 사랑으로써 하나님의 은혜의 풍성함을 나타내시되 그저 통상적으로 하신 것이 아니라 탁월하게 나타내셨다는 것이다. 그리고 또 그가 ‘그리스도’라는 말을 반복하고 있는 사실을 주의하지 않으면 안된다. 그것은 우리가 예수 그리스도의 중재 없이는 하나님의 은혜와 사랑을 기대할 수 없다는 것을 바울이 생각하고 있기 때문이다.\n오는 여러 세대에......\n바울은 목적인을 반복하고 있는데, 그것은 하나님이 영광을 받으셔야 한다는 것이다. 바로 이것으로 에베소 교인들을 끊임없이 묵상하고 수령하도록 하기 위함이며, 이 목적이 옳은 줄을 알므로 그들의 구원에 대하여 더욱 확신을 갖게 하기 위함이다. 그는 또 하나님이 놀라운 사랑의 기억을 여러 세대에 주시려는 것이 곧 주님의 뜻이었다는 것을 첨가하고 있다. 그것은 이방인이 값없이 부름 받은 사실을 부인하는 자들을 한층 더 증오하게 만들기 위해서이다. 왜냐하면 그들이 세세에 걸쳐 기억되도록 한 것을 없애버리려고 즉각적으로 노력하고 있기 때문이다. 그러나 우리는 이로 인하여 우리 조상들을 기꺼이 하나님의 백성으로 영접하여 주신 하나님의 긍휼을 영원히 기억하도록 깨우침을 받고 있는 것이다. 이방인이 부름받았다는 사실은 놀라운 하나님의 자비의 역사이며, 이것은 반드시 부모가 자녀들에게, 그리고 자자손손에 이르기까지 전래되어야 하며, 이것이 침묵으로 말미암아 사람의 기억에서 결코 사라지는 일이 없도록 해야만 한다.",
    "isStart": true,
    "rangeKey": "49-2-7",
    "source": "칼빈 주석"
  },
  "49-2-8": {
    "start": "8",
    "end": "9",
    "text": "이것은 앞에서 서술해 온 것의 결론으로 볼 수 있다. 왜냐하면 그가 선택과 자유로운 부르심에 대해 말하면서 오직 믿음으로 말미암아 구원 얻는다는 결론에 이르고자 했기 때문이다. 그는 무엇보다도 에베소 사람의 구원이 전적으로 하나님의 사역, 즉 자유로운 사역이었으며, 다만 그들 편에서 말한다면 그들이 이 은혜를 믿음에 의하여 받았다는 것을 확증하고 있다. 이것은 하나님과 인간의 양편에서 생각하지 않으면 안되기 때문이다. 하나님은 우리에게 아무 것도 부담시키지 않으셨다는 것을 선언하셨다. 그러므로 하나님이 우리를 구원하신 것은 단순한 은혜이지 보상이나 보수가 아니다. 따라서 이제 하나님의 손에 의하여 제공된 구원을 사람이 어떻게 받아들였는가 하는 질문이 생길 것이다. 거기에 대하여 나는 “믿음으로 말미암아” 얻은 것이라고 대답한다. 그렇기 때문에 여기서 바울은 우리 자신의 것은 아무 것도 없다는 결론을 내리고 있는 것이다. 하나님 편으로 말하면 그것은 다만 은혜요, 우리편으로 말하면 오직 믿음으로만 받는 것이다. 그렇다면 우리편의 모든 자랑스러운 것은 전혀 고려되지 않는 것이니 당연히 구원은 우리에게서 나온 것이 아니라는 결론이다.\n그래서 자유의지나 선한 의도, 그리고 인간이 고안한 여러 가지 준비라든가 또 공덕이나 보상에 관해서는 전혀 입벌리지 말아야 한다. 왜냐하면 이런 것들 중에는 어느 하나도 인간의 구원에 대하여 한 몫 자랑할 만한 것은 하나도 없고, 오히려 하나님의 은혜를 결코 찬양하지 못하도록 하기 때문이다. 한편 바울은 인간의 측면에서 볼 때 다만 믿음으로 구원받는 방법을 확인함으로써 지금까지 인간이 의뢰해 온 다른 모든 방법을 배격하고 있는 것이다. 그래서 믿음은 인간이 그리스도의 축복을 받도록 하기 위하여 인간을 빈 상태로 하나님께 데리고 간다. 그래서 바울은 “이것이 너희에게서 난 것이 아니요”라는 말을 첨가하고 있다. 그것은 구원에 대하여 인간 자신들은 아무 것도 주장하지 못하며, 다만 그들의 구원의 주로서 하나님만을 알도록 하기 위해서이다.\n하나님의 선물이라......\n바울은 앞에서 그들의 구원이 은혜로 말미암은 것이라고 말한 것을 이번에는 “하나님의 선물이라”고 말하며, 앞에서 “너희에게서 난 것이 아니요”라고 말한 대신 이번에는 “행위에서 난 것이 아니니”라고 확언하고 있다. 그래서 우리는 인간이 구원을 받음에 있어서 인간 편의 것은 아무것도 개입되지 않았다는 바울의 주장을 알 수 있다. 왜냐하면 바울이 로마서와 갈라디아서, 그리고 본서에서 길게 논하고 있는 요지, 즉 의가 우리에게 있게 된 것은 오직 하나님의 긍휼에 의해서이며, 또 의가 그리스도 안에서와 복음에 의하여 우리에게 제공되었으며, 어떠한 인간의 공덕으로도 말미암지 않고 다만 믿음으로 말미암아 우리가 구원에 참여할 수 있게 되었다는 것이 이 세 구절 안에 내포되어 있기 때문이다. \n이제 우리는 이 구절로부터 교황파 사람들이 일부러 논의하기를 회피하려고 말하는 헛된 궤변, 즉 바울이 우리에게 행함 없이 의롭다함을 받는다는 것을 말했는데, 그것은 의식에 관하여 말한 것이라고 해석하는 그들의 주장을 쉽게 배격할 수 있게 되었다. 왜냐하면 여기서 문제가 된 것은 다만 어떤 종류의 행위가 아니고 행위로 말미암아 이루어진다는 인간의 모든 의, 즉 인간 전체나 인간 스스로 소유하고 있는 모든 것을 바울이 배척하고 있는 사실이 너무도 명백하기 때문이다. 그래서 우리는 하나님과 인간 사이의 대조, 그리고 은혜와 행위와의 대조를 볼 줄 알아야 한다. 만일 의식에 관해서만 이의가 있다면, 무엇 때문에 하나님이 인간과 대조되어야 했을 것인가?\n따라서 교황파 사람들도 바울이 여기서 우리의 구원의 모든 영광을 오직 하나님의 은혜에 돌리고 있다는 점을 고백하지 않으면 안됨에도 불구하고 그들은 엉뚱한 생각을 고안하여, 이것은 하나님이 최초의 은혜를 주심에 대한 언급이라고 말한다. 그러나 바울이 사람의 구원 얻는 시초에서뿐만 아니라 구원 자체에 관하여 완전히 인간 전체와 인간의 모든 기증을 배제하고 있기 때문에 교황주의자들이 그렇게 제멋대로 확장하여 해석하는 것은 실로 어리석은 일이 아닐 수 없다.\n더욱이 그들은 “누구든지 자랑치 못하게 함이니라”는 이 결론에 주의를 기울이지 않기 때문에 이중적인 어리석음을 범하고 있는 것이다. 하나님의 은혜 이외에 어떠한 인간의 공덕이 조금이라도 평가되는 한, 반드시 인간을 자랑하는 것들이 남기 마련이다. 다만 하나님과 하나님의 긍휼에만 온전히 찬양을 돌리지 않는다면 바울의 논술은 성립되지 않는다. 그러나 그들은 일반적으로 ‘선물’이라는 말을 다만 믿음에만 한정시키기 때문에 잘못 해석하고 있다. 그러나 바울은 앞에서 진술한 것을 다만 다른 말로 바꾸어서 반복하고 있는 것이다. 결국 바울은 믿음이 하나님의 선물이라기보다, 구원이 하나님으로부터 우리에게 주어졌거나 우리가 하나님의 선물로 말미암아 구원 얻는다는 것을 말하고 있는 것이다.",
    "isStart": true,
    "rangeKey": "49-2-8",
    "source": "칼빈 주석"
  },
  "49-2-9": {
    "start": "8",
    "end": "9",
    "text": "이것은 앞에서 서술해 온 것의 결론으로 볼 수 있다. 왜냐하면 그가 선택과 자유로운 부르심에 대해 말하면서 오직 믿음으로 말미암아 구원 얻는다는 결론에 이르고자 했기 때문이다. 그는 무엇보다도 에베소 사람의 구원이 전적으로 하나님의 사역, 즉 자유로운 사역이었으며, 다만 그들 편에서 말한다면 그들이 이 은혜를 믿음에 의하여 받았다는 것을 확증하고 있다. 이것은 하나님과 인간의 양편에서 생각하지 않으면 안되기 때문이다. 하나님은 우리에게 아무 것도 부담시키지 않으셨다는 것을 선언하셨다. 그러므로 하나님이 우리를 구원하신 것은 단순한 은혜이지 보상이나 보수가 아니다. 따라서 이제 하나님의 손에 의하여 제공된 구원을 사람이 어떻게 받아들였는가 하는 질문이 생길 것이다. 거기에 대하여 나는 “믿음으로 말미암아” 얻은 것이라고 대답한다. 그렇기 때문에 여기서 바울은 우리 자신의 것은 아무 것도 없다는 결론을 내리고 있는 것이다. 하나님 편으로 말하면 그것은 다만 은혜요, 우리편으로 말하면 오직 믿음으로만 받는 것이다. 그렇다면 우리편의 모든 자랑스러운 것은 전혀 고려되지 않는 것이니 당연히 구원은 우리에게서 나온 것이 아니라는 결론이다.\n그래서 자유의지나 선한 의도, 그리고 인간이 고안한 여러 가지 준비라든가 또 공덕이나 보상에 관해서는 전혀 입벌리지 말아야 한다. 왜냐하면 이런 것들 중에는 어느 하나도 인간의 구원에 대하여 한 몫 자랑할 만한 것은 하나도 없고, 오히려 하나님의 은혜를 결코 찬양하지 못하도록 하기 때문이다. 한편 바울은 인간의 측면에서 볼 때 다만 믿음으로 구원받는 방법을 확인함으로써 지금까지 인간이 의뢰해 온 다른 모든 방법을 배격하고 있는 것이다. 그래서 믿음은 인간이 그리스도의 축복을 받도록 하기 위하여 인간을 빈 상태로 하나님께 데리고 간다. 그래서 바울은 “이것이 너희에게서 난 것이 아니요”라는 말을 첨가하고 있다. 그것은 구원에 대하여 인간 자신들은 아무 것도 주장하지 못하며, 다만 그들의 구원의 주로서 하나님만을 알도록 하기 위해서이다.\n하나님의 선물이라......\n바울은 앞에서 그들의 구원이 은혜로 말미암은 것이라고 말한 것을 이번에는 “하나님의 선물이라”고 말하며, 앞에서 “너희에게서 난 것이 아니요”라고 말한 대신 이번에는 “행위에서 난 것이 아니니”라고 확언하고 있다. 그래서 우리는 인간이 구원을 받음에 있어서 인간 편의 것은 아무것도 개입되지 않았다는 바울의 주장을 알 수 있다. 왜냐하면 바울이 로마서와 갈라디아서, 그리고 본서에서 길게 논하고 있는 요지, 즉 의가 우리에게 있게 된 것은 오직 하나님의 긍휼에 의해서이며, 또 의가 그리스도 안에서와 복음에 의하여 우리에게 제공되었으며, 어떠한 인간의 공덕으로도 말미암지 않고 다만 믿음으로 말미암아 우리가 구원에 참여할 수 있게 되었다는 것이 이 세 구절 안에 내포되어 있기 때문이다. \n이제 우리는 이 구절로부터 교황파 사람들이 일부러 논의하기를 회피하려고 말하는 헛된 궤변, 즉 바울이 우리에게 행함 없이 의롭다함을 받는다는 것을 말했는데, 그것은 의식에 관하여 말한 것이라고 해석하는 그들의 주장을 쉽게 배격할 수 있게 되었다. 왜냐하면 여기서 문제가 된 것은 다만 어떤 종류의 행위가 아니고 행위로 말미암아 이루어진다는 인간의 모든 의, 즉 인간 전체나 인간 스스로 소유하고 있는 모든 것을 바울이 배척하고 있는 사실이 너무도 명백하기 때문이다. 그래서 우리는 하나님과 인간 사이의 대조, 그리고 은혜와 행위와의 대조를 볼 줄 알아야 한다. 만일 의식에 관해서만 이의가 있다면, 무엇 때문에 하나님이 인간과 대조되어야 했을 것인가?\n따라서 교황파 사람들도 바울이 여기서 우리의 구원의 모든 영광을 오직 하나님의 은혜에 돌리고 있다는 점을 고백하지 않으면 안됨에도 불구하고 그들은 엉뚱한 생각을 고안하여, 이것은 하나님이 최초의 은혜를 주심에 대한 언급이라고 말한다. 그러나 바울이 사람의 구원 얻는 시초에서뿐만 아니라 구원 자체에 관하여 완전히 인간 전체와 인간의 모든 기증을 배제하고 있기 때문에 교황주의자들이 그렇게 제멋대로 확장하여 해석하는 것은 실로 어리석은 일이 아닐 수 없다.\n더욱이 그들은 “누구든지 자랑치 못하게 함이니라”는 이 결론에 주의를 기울이지 않기 때문에 이중적인 어리석음을 범하고 있는 것이다. 하나님의 은혜 이외에 어떠한 인간의 공덕이 조금이라도 평가되는 한, 반드시 인간을 자랑하는 것들이 남기 마련이다. 다만 하나님과 하나님의 긍휼에만 온전히 찬양을 돌리지 않는다면 바울의 논술은 성립되지 않는다. 그러나 그들은 일반적으로 ‘선물’이라는 말을 다만 믿음에만 한정시키기 때문에 잘못 해석하고 있다. 그러나 바울은 앞에서 진술한 것을 다만 다른 말로 바꾸어서 반복하고 있는 것이다. 결국 바울은 믿음이 하나님의 선물이라기보다, 구원이 하나님으로부터 우리에게 주어졌거나 우리가 하나님의 선물로 말미암아 구원 얻는다는 것을 말하고 있는 것이다.",
    "isStart": false,
    "rangeKey": "49-2-8",
    "source": "칼빈 주석"
  },
  "49-2-10": {
    "start": "10",
    "end": "10",
    "text": "바울은 반대적인 가정은 제시하지 않고 그가 앞에서 말한 바, 즉 우리는 은혜로 말미암아 구원 얻는 것이요, 우리에게는 구원 얻을 만한 아무런 공력도 없다는 것을 증명하고 있다. 왜냐하면 우리에게 있는 선행은 모두 중생의 열매이기 때문이다. 그래서 결국 행위 자체도 은혜의 일부라는 결론을 내리고 있는 것이다. “우리는 그의 만드신 바라”고 하는 것은 우리가 인간으로 태어나는 일반적인 의미의 창조를 말하는 것이 아니고, 그리스도의 영으로 말미암아 의로 지음 받은 새로운 피조물로서 우리의 자력으로 된 것이 아니라는 것을 단언하고 있다. 이것은 오직 믿는 자들에게만 적용된다. 비록 범죄하여 타락한 아담으로부터 태어났지만 그들이 영적으로 그리스도의 은혜로 말미암아 중생되어 새로운 인간으로 살기 시작했기 때문이다. 그래서 우리에게 있는 선한 것은 모두 초자연적인 하나님의 사역인 것이다. 이제 이 주제에 대한 설명이 계속된다. 바울이 우리가 하나님의 만드신 바라고 하는 것은 아담 안에서 지음받았다는 말이 아니고 그리스도 안에서 지음받았다는 말이며, 또 우리가 육체의 소욕을 따라서 된 인생이 아니고 선한 일을 위하여 지으심을 받았기 때문이라고 설명을 가하고 있다.\n우리에게서 나오는 선행이 모두 하나님의 영으로 말미암았다고 말하고 있는 이상, 자유 의지에 의해서 이루어지는 것도 있다고 말할 수가 있겠는가? 신앙심이 깊은 경건한 독자들은 사도의 말에 정중한 주의를 기울이기 바란다. 바울은 우리가 하나님에 의하여 도움을 받았다고도 말하지 않고, 또 나중에 우리 스스로의 힘으로 행할 수 있도록 하기 위하여 의지가 준비되어 있다고도 하지 않는다. 더구나 하나님의 은혜를 할 수 있는 대로 약화시키려는 무리가 항상 지껄이듯이 먼저 올바른 선택의 능력이 우리에게 부여되고, 그 다음에 둘 중 자기가 원하는 편을 선택하는 것이 우리 자신의 능력에 있다고도 말하지 않는다. 바울이 말하는 것은 우리가 하나님의 만드신 바요, 우리에게 있는 좋은 것은 모두 하나님의 지으신 것들이라는 말이다. 이 말의 의미는 모든 사람이 선하게 되려면 하나님의 손에 의하여 지음받지 않으면 안된다는 것이다. 우리가 하나님의 피조물이라는 것은 단순히 올바른 선택의 능력이라든가, 무엇인가 표현하기 어려운 준비라든가, 또 도움이라든가 하는 것들만이 아니고, 심지어 옳은 의지 그 자체도 하나님의 창조물이라는 것이다. 그렇지 않으면 바울의 논의는 아무 의미도 없다. 그의 의도는 인간이 구원 얻는 것은 자기 힘으로는 결코 얻을 수 없고, 다만 하나님으로부터 값없이 받는다는 것을 증명하려는 것이다. 그래서 그것을 증명하기 위하여 바울은 인간이 하나님의 은혜에 의하지 않는 한 무(無)에 불과하다는 것을 말하고 있다. 하나님의 은혜 밖의 아무리 적은 것이라고 해도 무엇인가를 인간에게 돌린다면, 필경 구원 얻는 힘을 인간에게 부여하는 것이 된다. \n선한 일을 위하여 지으심을 받은 자니. \n믿음으로 말미암아 의를 얻는다는 진리를 해치기 위한 목적에서 이 구절을 인용하는 자들은 실상 바울의 사상과는 거리가 멀다. 그들도 우리가 믿음으로 말미암아 의롭다함을 받는다는 것을 공공연하게 부인하는 것을 부끄럽게 여기며, 또 그렇게 하는 것을 헛된 줄로 알기 때문에 이러한 핑계로 슬슬 피하고 있다. 즉 우리는 믿음으로 말미암아 의롭다함을 받는다. 그것은 의의 시작이 믿음에서 오기 때문이며, 믿음에 의하여 우리는 하나님의 은혜를 받기 때문이다. 그러나 우리가 의롭게 되는 것은 중생에 의하여 된다. 그것은 우리가 그리스도의 영에 의하여 새로워지며 선한 행실을 하면서 걸어가고 있기 때문이라고 말하고 있다. 이렇게 그들은 믿음을 문으로 생각하며, 그것을 통하여 우리가 의에 들어간다고 한다. 그리고 그 의를 성취하는 것은 행위에 의해서라고 생각한다. 혹은 그들은 의를 정의하여 정직이라고 말하면서, 그것은 적어도 삶이 선한 생활을 할 수 있도록 새로 지음 받았을 때라고 말한다. 이러한 오류가 얼마나 오랜 옛날부터 시작되어 내려왔는지에 대해서 나는 상관하지 않겠다. 그러나 이러한 환상을 증명하기 위한 보증으로 이 구절을 인용한다는 것은 분명히 잘못된 것이다. \n우리는 바울의 의도가 무엇이었는지 숙고하지 않으면 안된다. 바울은 하나님이 우리에게 요구하시는 바를 우리가 하나님께 하나도 드리지 못했다는 것을 보이려고 한 것이며, 심지어 우리가 행하는 선행도 하나님께로부터 왔다는 것을 가르치고 있는 것이다. 따라서 우리는 하나님의 순수한 은혜가 없으면 아무 것도 아니라고 결론짓는다. 그러면 조금 앞에서 말한 그런 사람들이 우리는 행위에 의하여 절반은 의롭다함을 받는다고 주장한다면, 이것은 바울의 의도나 바울이 취급한 문제와 어떤 관계가 있는가? 이렇게 된다면 첫째 무엇으로 의가 성립되는가에 대하여 토론해야 될 것이고, 또 한 가지는 결과적으로 의는 우리 자신에게서 나오는 것이 아니라는 것과 선행도 우리 자신의 고유한 것이 아니고 하나님의 영과 그리스도의 은혜를 통하여 선한 일을 할 수 있도록 지음받았다는 교리를 뒷받침하는 일이다. 바울은 의의 원인이 무엇인가를 설명할 때는 그가 주로 양심이 죄 사함을 받기까지는 결코 평안치 못하다는 점을 자세히 논했지만, 여기서는 거기에 대하여 전혀 관여하지 않고 있는 것이다. 그것은 그가 논하고 있는 문제가 다만 우리의 우리 된 것은 완전히 하나님의 은혜로 말미암아 되었다는 것을 증거하는 것 밖에는 아무 것도 없기 때문이다.\n이 일은 하나님이 전에 예비하사...... \n이것은 펠라기우스파가 생각하는 것처럼 율법적 교훈에만 적용시킬 것이 아니다. 그들에 의하면 마치 바울이 무엇이 옳은 것인가를 하나님이 명하시며, 또 착한 삶을 살기 위한 올바른 질서가 무엇인가를 가르쳐주고 있는 것처럼 해석한다. 그러나 바울은 오히려 앞에서 가르치기 시작한 문제, 즉 구원은 우리 자신에게서 나오는 것이 아니라는 논의를 계속 강조하고 있는 것이다. 결국 그는 ‘우리는 자력으로 거룩한 생활을 영위할 수 없는 것이다. 다만 하나님의 손에 의하여 지음 받고 받아들여진 이상, 선행도 우리가 태어나기 전에 하나님이 의하여 준비된 것이다’라고 말한다. 이제 무엇보다도 이렇게 하나님의 은혜가 선행된 것이라면 우리는 우리 자신의 것은 아무 것도 자랑할 것이 없게 된다. 그래서 ‘예비하셨다’는 이 말씀을 주의 깊게 읽지 않으면 안된다. 바울은 순서 자체에 있어서도 하나님이 선행 때문에 우리에게 짐이 되도록 하시지 않았다는 것을 보여주고 있다. 선행은 오래 전부터 간직해 둔 하나님의 보고에서 끄집어내 오는 것과 같기 때문이다. 왜냐하면 하나님은 부르신 자들을 의롭다 하시고 또 그들을 중생시키셨기 때문이다.\n그러므로 생각하라 너희는 그때에 육체로 이방인이요 손으로 육체에 행한 할례당이라 칭하는 자들에게 무할례당이라 칭함을 받는 자들이라 그때에 너희는 그리스도 밖에 있었고 약속의 언약들에 대하여 외인이요 세상에서 소망이 없고 하나님도 없는 자이더니 이제는 전에 멀리 있던 너희가 그리스도 예수 안에서 그리스도의 피로 가까워졌느니라 그는 우리의 화평이신지라 둘로 하나를 만드사 중간에 막힌 담을 허시고 원수 된 것 곧 의문에 속한 계명의 율법을 자기 육체로 폐하셨으니 이는 이 둘로 자기의 안에서 한 새 사람을 지어 화평하게 하시고 또 십자가로 이 둘을 한 몸으로 하나님과 화목하게 하려 하심이라 원수 된 것을 십자가로 소멸하시고 또 오셔서 먼데 있는 너희에게 평안을 전하고 가까운데 있는 자들에게 평안을 전하셨으니 이는 저로 말미암아 우리 둘이 한 성령 안에서 아버지께 나아감을 얻게 하려 하심이라 그러므로 이제부터 너희가 외인도 아니요 손도 아니요 오직 성도들과 동일한 시민이요 하나님의 권속이라 너희는 사도들과 선지자들의 터 위에 세우심을 입은 자라 그리스도 예수께서 친히 모퉁이 돌이 되셨느니라 그의 안에서 건물마다 서로 연결하여 주 안에서 성전이 되어가고 너희도 성령 안에서 하나님의 거하실 처소가 되기 위하여 예수 안에서 함께 지어져 가느니라 이러하므로 그리스도 예수의 일로 너희 이방을 위하여 갇힌 자 된 나 바울은……너희를 위하여 내게 주신 하나님의 그 은혜의 경륜을 너희가 들었을 터이라 곧 계시로 내게 비밀을 알게 하신 것은 내가 이미 대강 기록함과 같으니 이것을 읽으면 그리스도의 비밀을 내가 깨달은 것을 너희가 알 수 있으리라 이제 그의 거룩한 사도들과 선지자들에게 성령으로 나타내신것 같이 다른 세대에서는 사람의 아들들에게 알게 하지 아니하셨으니 이는 이방인들이 복음으로 말미암아 그리스도 예수 안에서 함께 후사가 되고 함께 지체가 되고 함께 약속에 참예하는 자가 됨이라 이 복음을 위하여 그의 능력이 역사하시는대로 내게 주신 하나님의 은혜의 선물을 따라 내가 일군이 되었노라 모든 성도 중에 지극히 작은 자보다 더 작은 나에게 이 은혜를 주신 것은 측량할 수 없는 그리스도의 풍성을 이방인에게 전하게 하시고 영원부터 만물을 창조하신 하나님 속에 감취었던 비밀의 경륜이 어떠한 것을 드러내게 하려 하심이라 이는 이제 교회로 말미암아 하늘에서 정사와 권세들에게 하나님의 각종 지혜를 알게 하려 하심이니 곧 영원부터 우리 주 그리스도 예수 안에서 예정하신 뜻대로 하신 것이라 우리가 그 안에서 그를 믿음으로 말미암아 담대함과 하나님께 당당히 나아감을 얻느니라 그러므로 너희에게 구하노니 너희를 위한 나의 여러 환난에 대하여 낙심치 말라 이는 너희의 영광이니라(2:11-3:13).",
    "isStart": true,
    "rangeKey": "49-2-10",
    "source": "칼빈 주석"
  },
  "49-2-14": {
    "start": "14",
    "end": "14",
    "text": "이 구절을 이해하기 위해서는 다음 두 가지에 유의해야 한다. 즉 유대인은 하나님의 작정에 의하여 얼마동안 이방인과 분리되어 있었다는 것과, 그리고 그 표시로서 모든 의식이 있었고, 그 의식들이 유대인과 이방인의 분리를 증명했다는 것이다. 그런데 결국 하나님은 이방인을 아껴 특별히 자기 백성으로 선택하셨다. 하지만 유대인들은 교회 안에 있었고 이방인들은 교회 밖에 있었기 때문에 그 간격이 컸던 것이다. 모세가 그의 노래 가운데서 “지극히 높으신 자가 열국의 기업을 주실 때, 인종을 분정하실 때에 이스라엘 자손의 수효대로 민족들의 경계를 정하셨도다 여호와의 분깃은 자기 백성이라 야곱은 그 택하신 기업이로다”(신32:8,9)라고 말한 대로이다. 이렇게 하나님께서 그의 백성을 다른 백성들로부터 구별하기 위해 경계를 정하셨다. 바울이 여기에 언급한 분개심은 바로 이런 데서 일어난 것이다. 하나님이 이방인을 버리시고 유대인만을 택하사 그들을 성결케 하시고, 인류가 공통적으로 지니고 있는 오염에서 해방시킬 때 이방인과 유대인 사이에 간격이 생겼던 것이다. 그리고 나서 하나님의 유업을 밀폐하기 위하여 벽처럼 의식을 갖다 덧붙였다.",
    "isStart": true,
    "rangeKey": "49-2-14",
    "source": "칼빈 주석"
  },
  "49-2-15": {
    "start": "15",
    "end": "15",
    "text": "바울은 여기서 더욱 분명히 ‘담’이라는 비유의 말이 무엇을 의미하는가 설명하고, 지금까지 유대인과 이방인 사이에 있었던 외적 표시와 증거였던 의식이 그리스도로 말미암아 폐지되었다는 사실을 말하고 있다. 대체로 할례나 제사, 그리고 결례나 어떤 일정한 음식을 먹지 않는 것들은 무엇을 말하는가! 다만 유대인의 운명은 다른 사람의 운명과는 다르다는 것은 상기시키는 성화의 표시에 불과한 것이다. 그것은 마치 오늘날의 백십자와 적십자가 불란서인과 버건디 사람의 구별점을 나타내는 것과 같다. 바울은 다만 이방인이 더 이상 유대인과 차별이 없게 된 것은 그들이 똑같이 은혜의 교제에 참여하도록 부름받았기 때문이라는 것을 말할 뿐만 아니라, 의식이 폐했기 때문에 구별의 표시도 이미 제거되었다는 것을 말하고 있다. 그것은 마치 어떤 임금이 지금까지 서로 불화 했던 두 국민을 정복하고 자기의 통치권 아래 두며 그들이 화목하게 살기를 바랄 뿐 아니라 그들의 오랜 적대적인 기장이나 표시까지 제거하기를 바라는 것과 똑같은 것이다. 또 마치 부채가 면제되어 채무의 증거가 파기된 것과도 같다. 바울은 이와 같은 비유를 이것과 똑같은 문제에 관하여 골로새서 2장 14절에서도 사용하고 있다.\n어떤 이들은 여기 ‘율법’이라는 말을 ‘폐하였으니’라는 말과 연결시키고 있지만, 그것은 타당치 않다. 왜냐하면 바울은 의식적인 율법에 관하여 항상 이렇게 말했기 때문이다. 다시 말하면 주님께서는 단순한 생활 규칙만 유대인들에게 주신 것이 아니고 여러 가지 규정을 강조했기 때문이라는 것이다. 그래서 우리는 바울이 여기서 논한 것은 의식적 율법에 관한 것에 불과하다고 결론지을 수 있다. 왜냐하면 도덕적인 율법은 유대인과 마찬가지로 우리에게도 통용되는 교훈을 내포하고 있으며, 또 그것은 결코 우리를 유대인과 분리시키는 장벽이 아니기 때문이다. 오히려 이방인은 할례나 그 밖의 다른 옛 의식으로부터 해방되었지만, 유대인에게는 아직도 그것들이 남아 있다고 생각하는 사람들의 오류를 이 구절에 의하여 논박할 수도 있다. 왜냐하면 그런 원리로써는 여전히 유대인과 이방인 사이의 중간에 가로막힌 장벽이 남게 되며, 그것은 결국 거짓으로 판명되기 때문이다.\n이는 이 둘로 자기의 안에서......\n바울이 ‘자기의 안에서’라고 말한 것은 에베소 교인들이 여러 가지 인간의 상위점을 생각하지 말고, 그리스도 안에서만 단일을 찾도록 한 것이다. 그들의 과거 상태는 둘이 서로 달랐지만, 이제 그리스도 안에서는 한 사람이 된 것이다. 그러므로 그가 “한 새 사람을 지어”라고 덧붙인 것은 그러한 뜻에서이다. 그가 다른 곳에서 더욱 명백히 가르친 바를 여기서는 은연중 알리고자 한 것뿐이다. 할례나 무할례는 그리스도 안에서 아무 것도 아니며, 외적인 것은 모두 그리스도 앞에서는 무가치한 것뿐이다. 다만 새로 지음 받는 것만이 처음이요, 마지막이며, 전부이다(갈6:15). 그러므로 우리를 하나 되게 하는 것은 한 성령으로 거듭나는 것밖에 아무 것도 없다. 만일 우리가 그리스도에 의하여 모두 새롭게 된다면, 유대인도 더 이상 그들의 이전 상태를 자랑할 것이 못되며, 그리스도가 다른 사람을 대하는 것과 마찬가지로 그들에 대해서도 전부라는 것을 인식해야 한다. 마치 에베소서 1장 23절에서 그가 서술한 바와 같다.",
    "isStart": true,
    "rangeKey": "49-2-15",
    "source": "칼빈 주석"
  },
  "49-2-16": {
    "start": "16",
    "end": "16",
    "text": "바울은 우리 자신들 안에 평화가 이루어졌을 뿐만 아니라, 우리가 하나님과 함께 있는 은혜로 돌아가게 되었다는 것을 확언하고 있다. 그리고 이것은 유대인들도 이방인과 마찬가지로 중보자가 필요하다는 것을 뜻한다. 중보자 없이는 율법도 의식도 아브라함의 자손이라는 것도, 그리고 그들이 누린 모든 특권도 아무 소용이 없는 것이다. 왜냐하면 모든 사람은 죄인이기 때문이다. 그리고 죄사함 받는 것은 오직 그리스도의 중보적인 은혜를 통해서만 얻을 수 있기 때문이다. 바울은 ‘한 몸으로’라는 말을 반복하고 있다. 그것은 유대인이 이방인과의 거룩한 연합을 이룰 때에만 하나님께 기뻐하심을 입을 수 있다는 것을 유대인에게 가르쳐주기 위해서이다.\n십자가로......\n바울은 결례를 위한 제물을 의미하기 위하여 십자가란 말을 덧붙이고 있는 것이다. 그것은 죄가 하나님과 우리를 이간하는 적대적인 원인이 되기 때문이다. 그리고 죄가 말소되기까지는 결코 우리가 하나님의 기뻐하심을 입을 수 없는 것이다. 그리스도는 죽음으로써 성결의 제물이 되사 자신을 하나님께 바치셨고 그로 말미암아 죄는 도말되었다. 바울이 여기서 십자가를 언급한 또 다른 이유가 있으니, 그것은 모든 의식의 폐함이 십자가를 통해서이기 때문이다.",
    "isStart": true,
    "rangeKey": "49-2-16",
    "source": "칼빈 주석"
  },
  "49-2-17": {
    "start": "17",
    "end": "17",
    "text": "이 두말은 장소적인 거리를 말하는 것이 아니다. 유대인은 계약적인 이유로서 하나님께 가까운 자라고 말하는 것이고, 이방인은 아무 구원의 약속도 없고 하나님의 나라로부터 멀리 있었기 때문에 멀리 있는 자라고 한 것이다.",
    "isStart": true,
    "rangeKey": "49-2-17",
    "source": "칼빈 주석"
  },
  "49-2-19": {
    "start": "19",
    "end": "19",
    "text": "바울은 이미 말한 대로 에베소인은 과거의 계약과는 인연이 없는 자였다는 것을 암시하고 있다. 그러나 지금은 그들만을 상대하여 ‘너희 상태가 변화되었다’고 말하고 있다. 왜냐하면 ‘하나님께서 그들을 외인으로부터 하나님의 교회의 시민이 되게 하셨기 때문이다’. 그래서 바울은 하나님께서 그들에게 주신 영광을 여러 말로써 찬양하고 있는 것이다. 바울은 에베소인을 “성도들과 동일한 시민”이라고 부르며, 다음으로 ‘하나님의 권속’, 끝으로 하나님의 성전을 건축하기 위해 알맞게 다듬어진 돌이라고 했다. 바울이 그들에게 부여한 첫째 명칭은 흔히 성경에서 볼 수 있는 교회를 한 도시에 비유한 데서 나온 말이다. 전에는 속된 이교인이요, 경건한 성도들과 사귈 자격도 없는 자들이 이제는 아브라함이나 거룩한 족장들, 그리고 예언자나 왕들, 아니 천사들과도 똑같은 시민권을 가질 만큼 되었으니, 이 얼마나 놀라운 영광인가! 그러나 두 번째 것도 하나님께서 그들을 하나님의 가족으로 영접하는 것이니 결코 거기에 못지 않다. 왜냐하면 교회는 하나님의 집이기 때문이다.",
    "isStart": true,
    "rangeKey": "49-2-19",
    "source": "칼빈 주석"
  },
  "49-2-20": {
    "start": "20",
    "end": "21",
    "text": "에베소인이 어떻게 하나님의 가족 또는 성도와 같은 시민이 되었는가, 그리고 다른 모든 사람도 어떻게 해서 그와 같은 자가 되었는가 하는 것을 나타내는 찬사로서 세 번째로 예를 든 것이 곧 그들이 사도와 선지자들의 교훈의 터위에 세움을 입었다는 것이다. 이로써 우리는 어느 것이 참된 교회인가, 아니면 거짓 교회인가를 분별할 수도 있게 되었다. 이것은 매우 중요한 일이다. 왜나하면 이것은 큰 위험을 내포한 오해 같은 것은 생기지 않을 것 같은 문제이면서도 쉽게 오류를 범할 수 있기 때문이다. 지금 우리 시대에서도 볼 수 있는 일이지만, 부당하게 거짓교훈으로 교회의 명칭을 참칭한 자들일수록 오히려 야단스럽게 교회의 이름을 스스로 자랑하고 있는 것이다. 그래서 우리가 그러한데 잘못 이끌리지 않도록 하기 위해 바울은 어떤 것이 참된 교회의 표시인가를 여기에 지적하고 있다.\n여기 ‘터’라는 말은 틀림없이 교훈에 관해서 언급된 것이다. 왜냐하면 바울이 언급한 것이 족장이나 경건한 왕들이 아니고 다만 가르치는 직무를 가진 자들과 하나님의 교회를 세우도록 하나님께서 임명한 자들에 대하여 언급하고 있기 때문이다. 그래서 바울은 교회의 신앙은 이 교훈을 터로 삼지 않으면 안될 사실을 가르치고 있다. 도대체 인간이 만들어낸 여러 가지 발명에만 전적 의존하고 있는 자들을 우리가 어떻게 생각해야 하는가? 그런데 그들이 우리가 순수한 하나님의 교훈을 받고 있기 때문에 우리를 배교자라고 반역하며 비난하겠는가? 그러나 거기에 터를 두었다고 하는 방법에 주의하지 않으면 안된다. 엄격히 말하면 그리스도만이 전체교회를 지원하기 때문에 유일의 터는 그리스도이시다. 그리고 그리스도만이 믿음의 규정이요, 표준이시다. 그러나 교회가 그리스도의 터 위에 세워지게 되는 것은 교리 전파에 의해서이다. 그렇기 때문에 선지자나 사도를 숙련된 건축기사라고 부른다. 바울이 선지자와 사도로서 그리스도 위에 교회를 세우는 일 이외에 어떠한 일도 하지 않은 것은 그 때문이다.\n이것은 모세로부터 시작해서 살펴보아도 그릇됨이 없다는 것을 알 수 있다. 왜냐하면 그리스도는 율법의 끝이며, 친히 복음의 전부이기 때문이다. 그러므로 우리가 신자로 인정받기를 원한다면 그리스도 밖의 어떤 것에서 편히 쉬겠다는 생각을 해서는 안된다면 그리스도 밖의 어떤 것에서 편히 쉬겠다는 생각을 해서는 안된다는 것을 기억해야 한다. 그리고 우리가 성경을 충분히 이용하려고 하면 그 모든 것을 그리스도와 연관을 짓지 않으면 안된다. 또 이 본문에서는 우리가 어디서 하나님의 말씀을 찾을 것인가 하면 선지자들과 사도들에게서 찾아야 한다는 것을 가르쳐주고 있다. 그래서 이 양자를 하나로 결합시키는 것을 배우도록 선지자와 사도들 사이에 훌륭한 일치가 있다는 것을 여기에 보여주고 있다. 그것은 그들이 같은 터를 소유하고 또 공동으로 하나님의 성전을 세우기 위하여 노력하고 있기 때문이다. 그렇다고 우리가 사도들을 교사로 모셨기 때문에 선지자들의 교훈이 무용지물이 되는 아니다. 오히려 선지자나 사도들이 한 목표를 향하여 같은 일을 하고 있는 것이다. 내가 이렇게 말하는 것은 옛날 말시온파가 이 구절에서 ‘선지자’란 말을 삭제했기 때문이다. 그래서 오늘날도 말시온파와 같은 환상적인 정신을 가진 무리가 있는 것이다. 이 무리들은 복음이 모든 것을 종결시켰기 때문에 율법이나 선지자는 우리와 아무런 관계가 없다고 말한다. 그러나 성령은 도처에서 하나님께서 선지자들의 입을 통하여 우리에게 말씀해 오셨다는 것과 또 선지자들의 기록을 통하여 말씀이 들려지기를 바라신다는 것을 증명하고 있다. 하나님의 모든 종들이 처음부터 끝까지 완전히 의견을 같이 하고 있기 때문에 그들의 화합 자체가 모든 예언서에서 말씀하고 계시는 이는 오직 하나님 한 분뿐이시라는 사실을 밝히 보여주고 있는 것이다. 우리가 그것을 알 때 우리의 믿음의 권위를 유지하는데에 적지 않은 힘이 된다. 우리의 종교의 시작이 언제부터인가를 알아보려면, 천지 창조까지 거슬러 올라가야만 한다. 교황파나 터어키 사람들, 그리고 다른 분파의 창시자들은 그들이 참되고 순수한 종교에서 타락한 상태에 있는 한 그들의 과거를 자랑하는 것은 무익한 것이다.\n그리스도 예수께서 친히 모퉁이 돌이 되셨느니라.\n\n여기의 본문에서는 무릇 그리스도 안에서 하나로 결합된 자들은 하나님의 성전이라는 것을 가르치고 있다. 첫째로 요구되는 것은 믿는 사람들이 서로 교제하면서 화합하기 위한 화해이다. 그것이 없으면 건물이 아니며, 하나의 혼합된 덩어리에 불과하다. 중요한 조화는 신앙의 일치에 있다. 그 다음에 진보와 성장이 따르게 된다. 그리스도 안에서 진보하기 위하여 믿음과 사랑으로 결합하지 않는 자들은 세속적인 건물은 될는지 모르나, 그것이 하나님의 성전과 공통된 점은 아무 것도 없다.\n성전이 되어가고.\n다른 곳에서는 믿는 사람 개개인을 일컬어 성전이라고 했으나, 여기서는 그들 전체를 가리켜 하나님의 성전이라고 했다. 이 표현은 둘 다 적절하다. 왜냐하면 하나님은 우리 모두가 서로 용납하며 거룩한 연합을 이루어 많은 것에서 하나가 되기를 원하시고, 우리 각 사람 속에 거하시기 때문이다. 그러므로 성전인 한 사람이 다른 사람과 결합될 때 성전의 몸이 된다. 이것은 우리에게 일치된 단합을 이루도록 명하신 말씀이다.",
    "isStart": true,
    "rangeKey": "49-2-20",
    "source": "칼빈 주석"
  },
  "49-2-21": {
    "start": "20",
    "end": "21",
    "text": "에베소인이 어떻게 하나님의 가족 또는 성도와 같은 시민이 되었는가, 그리고 다른 모든 사람도 어떻게 해서 그와 같은 자가 되었는가 하는 것을 나타내는 찬사로서 세 번째로 예를 든 것이 곧 그들이 사도와 선지자들의 교훈의 터위에 세움을 입었다는 것이다. 이로써 우리는 어느 것이 참된 교회인가, 아니면 거짓 교회인가를 분별할 수도 있게 되었다. 이것은 매우 중요한 일이다. 왜나하면 이것은 큰 위험을 내포한 오해 같은 것은 생기지 않을 것 같은 문제이면서도 쉽게 오류를 범할 수 있기 때문이다. 지금 우리 시대에서도 볼 수 있는 일이지만, 부당하게 거짓교훈으로 교회의 명칭을 참칭한 자들일수록 오히려 야단스럽게 교회의 이름을 스스로 자랑하고 있는 것이다. 그래서 우리가 그러한데 잘못 이끌리지 않도록 하기 위해 바울은 어떤 것이 참된 교회의 표시인가를 여기에 지적하고 있다.\n여기 ‘터’라는 말은 틀림없이 교훈에 관해서 언급된 것이다. 왜냐하면 바울이 언급한 것이 족장이나 경건한 왕들이 아니고 다만 가르치는 직무를 가진 자들과 하나님의 교회를 세우도록 하나님께서 임명한 자들에 대하여 언급하고 있기 때문이다. 그래서 바울은 교회의 신앙은 이 교훈을 터로 삼지 않으면 안될 사실을 가르치고 있다. 도대체 인간이 만들어낸 여러 가지 발명에만 전적 의존하고 있는 자들을 우리가 어떻게 생각해야 하는가? 그런데 그들이 우리가 순수한 하나님의 교훈을 받고 있기 때문에 우리를 배교자라고 반역하며 비난하겠는가? 그러나 거기에 터를 두었다고 하는 방법에 주의하지 않으면 안된다. 엄격히 말하면 그리스도만이 전체교회를 지원하기 때문에 유일의 터는 그리스도이시다. 그리고 그리스도만이 믿음의 규정이요, 표준이시다. 그러나 교회가 그리스도의 터 위에 세워지게 되는 것은 교리 전파에 의해서이다. 그렇기 때문에 선지자나 사도를 숙련된 건축기사라고 부른다. 바울이 선지자와 사도로서 그리스도 위에 교회를 세우는 일 이외에 어떠한 일도 하지 않은 것은 그 때문이다.\n이것은 모세로부터 시작해서 살펴보아도 그릇됨이 없다는 것을 알 수 있다. 왜냐하면 그리스도는 율법의 끝이며, 친히 복음의 전부이기 때문이다. 그러므로 우리가 신자로 인정받기를 원한다면 그리스도 밖의 어떤 것에서 편히 쉬겠다는 생각을 해서는 안된다면 그리스도 밖의 어떤 것에서 편히 쉬겠다는 생각을 해서는 안된다는 것을 기억해야 한다. 그리고 우리가 성경을 충분히 이용하려고 하면 그 모든 것을 그리스도와 연관을 짓지 않으면 안된다. 또 이 본문에서는 우리가 어디서 하나님의 말씀을 찾을 것인가 하면 선지자들과 사도들에게서 찾아야 한다는 것을 가르쳐주고 있다. 그래서 이 양자를 하나로 결합시키는 것을 배우도록 선지자와 사도들 사이에 훌륭한 일치가 있다는 것을 여기에 보여주고 있다. 그것은 그들이 같은 터를 소유하고 또 공동으로 하나님의 성전을 세우기 위하여 노력하고 있기 때문이다. 그렇다고 우리가 사도들을 교사로 모셨기 때문에 선지자들의 교훈이 무용지물이 되는 아니다. 오히려 선지자나 사도들이 한 목표를 향하여 같은 일을 하고 있는 것이다. 내가 이렇게 말하는 것은 옛날 말시온파가 이 구절에서 ‘선지자’란 말을 삭제했기 때문이다. 그래서 오늘날도 말시온파와 같은 환상적인 정신을 가진 무리가 있는 것이다. 이 무리들은 복음이 모든 것을 종결시켰기 때문에 율법이나 선지자는 우리와 아무런 관계가 없다고 말한다. 그러나 성령은 도처에서 하나님께서 선지자들의 입을 통하여 우리에게 말씀해 오셨다는 것과 또 선지자들의 기록을 통하여 말씀이 들려지기를 바라신다는 것을 증명하고 있다. 하나님의 모든 종들이 처음부터 끝까지 완전히 의견을 같이 하고 있기 때문에 그들의 화합 자체가 모든 예언서에서 말씀하고 계시는 이는 오직 하나님 한 분뿐이시라는 사실을 밝히 보여주고 있는 것이다. 우리가 그것을 알 때 우리의 믿음의 권위를 유지하는데에 적지 않은 힘이 된다. 우리의 종교의 시작이 언제부터인가를 알아보려면, 천지 창조까지 거슬러 올라가야만 한다. 교황파나 터어키 사람들, 그리고 다른 분파의 창시자들은 그들이 참되고 순수한 종교에서 타락한 상태에 있는 한 그들의 과거를 자랑하는 것은 무익한 것이다.\n그리스도 예수께서 친히 모퉁이 돌이 되셨느니라.\n\n여기의 본문에서는 무릇 그리스도 안에서 하나로 결합된 자들은 하나님의 성전이라는 것을 가르치고 있다. 첫째로 요구되는 것은 믿는 사람들이 서로 교제하면서 화합하기 위한 화해이다. 그것이 없으면 건물이 아니며, 하나의 혼합된 덩어리에 불과하다. 중요한 조화는 신앙의 일치에 있다. 그 다음에 진보와 성장이 따르게 된다. 그리스도 안에서 진보하기 위하여 믿음과 사랑으로 결합하지 않는 자들은 세속적인 건물은 될는지 모르나, 그것이 하나님의 성전과 공통된 점은 아무 것도 없다.\n성전이 되어가고.\n다른 곳에서는 믿는 사람 개개인을 일컬어 성전이라고 했으나, 여기서는 그들 전체를 가리켜 하나님의 성전이라고 했다. 이 표현은 둘 다 적절하다. 왜냐하면 하나님은 우리 모두가 서로 용납하며 거룩한 연합을 이루어 많은 것에서 하나가 되기를 원하시고, 우리 각 사람 속에 거하시기 때문이다. 그러므로 성전인 한 사람이 다른 사람과 결합될 때 성전의 몸이 된다. 이것은 우리에게 일치된 단합을 이루도록 명하신 말씀이다.",
    "isStart": false,
    "rangeKey": "49-2-20",
    "source": "칼빈 주석"
  },
  "49-3-3": {
    "start": "3",
    "end": "3",
    "text": "우리가 가장 보편적이라고 할 수 있는 견해를 따르고자 한다면, 이전에 사도가 에베소인들에게 편지를 보낸 적이 있었기 때문에 이것이 우리가 잃어버린 유일한 서한은 아니다. 그러나 성경의 가르침은 너무나 구태의연한 것이고 부분적인 오류를 내포하고 있다고 주장하는 자들의 불경건한 냉소 가운데는 진리가 존재할 수 없는 것이다. 우리가 이 서신을 두고 바울의 진지한 태도, 그의 주장과 관심, 그의 열심과 정열, 그리고 기탄없이 형제들을 돌보는 그의 친근한 성품을 옳게 평가한다면, 그가 공적으로나 사적으로 여러 곳에 편지를 보냈을 것이라는 추측은 그리 어렵지 않을 것 같다. 주님은 그가 그의 교회를 위해 필요한 인물로 택정한 자들을 그의 섭리대로 거룩하게 하시고 그들을 영원히 기억하기 위하여 이와 같은 기록을 남겼을 것이다. 그러므로 우리에게 남겨진 기록들이 충분한 증거나 되나, 그 양이 많든 적든 간에 그 기록들이 우연히 기록된 것은 아니라는 것을 알아야 하겠다. 우리가 소유하고 있는 이 성경의 조직이 하나님의 놀라우신 섭리 가운데 이룩되어 온 것은 틀림없는 사실이다.",
    "isStart": true,
    "rangeKey": "49-3-3",
    "source": "칼빈 주석"
  },
  "49-3-7": {
    "start": "7",
    "end": "7",
    "text": "바울은 복음을 전파하는 그의 직분에 대해서 언급하기를 이방인들에게 하나님의 은혜를 전하는 도구라고 말하면서, 그의 직분과 복음의 명령을 그 자신에게 결부시켜서 적용하고 있다. 그러나 바울은 복음의 정당성 이상으로 자기 자신을 주장해서는 안되기 때문에 자기의 직분이 하나님 자신이 주신 은혜의 선물, 즉 하나님의 능력 가운데 포함된 은사였음을 확언한다. 그는 마치 자기가 그 직분을 받을 만한 사람으로 생각하지 않고, 자기가 이방인의 사도가 된 것은 자기의 탁월함 때문이 아니라 주님의 온유하신 은혜 때문이라고 한다. 하나님 자신의 은혜와 능력을 따라 그는 이방인의 사도가 된 것이다. 과거엔 아무 것도 할 수 없었던 무에서부터라도 주님은 사람들을 높이 들어 쓰실 수가 있는 분이었기 때문이다. 하나님의 능력이 역사하시면 아무 것도 아닌 것에서도 위대한 역사가 나타난다.",
    "isStart": true,
    "rangeKey": "49-3-7",
    "source": "칼빈 주석"
  },
  "49-3-10": {
    "start": "10",
    "end": "10",
    "text": "이 구절의 말씀이 천사들에게 한 말이라고 하는 것은 어리석은 생각이라고 한다. 왜냐하면 그런 무리들이 하나님의 얼굴의 광채를 볼 만한 무리들에 속하지 못한다는 이야기이다......그러나 가능한 한 이방인들에게 하나님의 자비하시고 값진 복음을 전파했다는 것은 하늘의 천사들에게도 알려지지 않았던 것을 하나님의 풍성한 자비로 알게 되었던 것을 하나님의 풍성한 자비로 알게 되었던 것이다......천사들이 우리들 가운데 함께 존재한다는 추리는 지나치게 진보된 근거없는 허구의 사색이다. 우리는 언제나 하나님 말씀에 충실한 사역자로 임명된 그 근본 목적을 잃지 말아야 한다. 만약 천사들이 하나님의 눈을 흘리기 위하여 믿음의 행실을 저버린다면, 그들은 말씀의 지배를 벗어난 자들이다. 그러므로 그런 자들의 외침은 인간들의 욕구만을 충족시키는 헛수고가 될 것이다.\n우리가 그 안에서 그를 믿음으로 말미암아 담대함과 하나님께 당당히 나아감을 얻느니라 그러므로 너희에게 구하노니 너희를 위한 나의 여러 환난에 대하여 낙심치 말라 이는 너희의 영광이니라 이러하므로 내가 하늘과 땅에 있는 각 족속에게 이름을 주신 아버지 앞에 무릎을 꿇고 비노니 그 영광의 풍성을 따라 그의 성령으로 말미암아 너희 속 사람을 능력으로 강건하게 하옵시며 믿음으로 말미암아 그리스도께서 너희 마음에 계시게 하옵시고 너희가 사랑가운데서 뿌리가 박히고 터가 굳어져서 능히 모든 성도와 함께 지식에 넘치는 그리스도의 사랑을 알아 그 넓이와 길이와 높이와 깊이가 어떠함을 깨달아 하나님의 모든 충만하신 것으로 너희에게 충만하게 하시기를 구하노라 우리 가운데서 역사하시는 능력대로 우리의 온갖 구하는 것이나 생각하는 것에 더 넘치도록 능히 하실 이에게 교회 안에서와 그리스도 예수 안에서 영광이 대대로 영원 무궁하기를 원하노라 아멘(3:12-21).",
    "isStart": true,
    "rangeKey": "49-3-10",
    "source": "칼빈 주석"
  },
  "49-3-16": {
    "start": "16",
    "end": "16",
    "text": "이러한 강건함의 확신은 성령이 역사하실 때 온다고 그는 선포한다. 이러한 확신이 오는 것은 인간 자체의 어떤 가능성에서 오는 것이 아니라 성령이 역사하심으로 일어난다. 이 말은 마치 선한 것은 모두가 하나님의 영으로부터 역사하심으로 일어난다. 이 말은 마치 선한 것은 모두가 하나님의 영으로부터 시작되기 때문에 역시 우리의 강건함은 성령으로부터 온다는 말씀이다. 우리가 받은 확신이 신의 은총으로부터 왔다는 것은 그가 사용한 ‘하옵시며’라는 말로 잘 확증된다. 교황주의자들은 이것을 찬동하지 않으려 한다. 그 이유는 그들이 말하는 제 2의 은사가 이미 우리에게 지불되었기 때문에 그 제 2의 은사는 제 1의 은사를 선하게 사용하는 데 따라서 줄 수 있는 은사가 된다는 것이다. 그러나 우리는 이 말을 바울이 승인한 것같이 하나님이 주시는 선물로 이해하자.",
    "isStart": true,
    "rangeKey": "49-3-16",
    "source": "칼빈 주석"
  },
  "49-3-17": {
    "start": "17",
    "end": "17",
    "text": "바울은 여기서 그리스도의 거하심의 결과에 대하여 다시 제기하고 있는데, 사랑은 그리스도 안에서 우리에게 나타난 하나님의 사랑과 거룩한 은혜를 아는 지식이라고 하였다. 그러므로 이 사랑을 추구한다는 것은 참되고 가치 있는 영혼의 미덕을 따른다는 것이다......결국 우리가 바울이 한 말씀을 추론한다면 사랑은 우리 구원의 뿌리요, 기초가 된다는 것이다 바울은 여기서 더 이상 논급을 회피하면서 누구든지 사랑의 기초 위에서가 아니면 우리의 구원을 맛볼 수 없다고 강조한다. 그러나 우리가 견인불발의 강하고 굳건한 그의 사랑을 소유할 때 구원은 우리의 것이 될 수 있다는 것이다.",
    "isStart": true,
    "rangeKey": "49-3-17",
    "source": "칼빈 주석"
  },
  "49-3-18": {
    "start": "18",
    "end": "18",
    "text": "분명히 우리는 하나님의 은혜로 그렇게 할 수 있다고 찬동하는데, 회의론자(sophists)들은 왜 거부하는지 모르겠다. 왜냐하면 그들은 믿음의 척도(측정)를 인간 감정(apprehension)의 지각에 의존하려 하기 때문이다. 그러나 바울은 이 말을 지식(scientia)이라고 주장하며, 모든 지식보다 우수하다는 것이 정당하다고 주장한다......그러므로 이제 우리는 신앙의 확실성이 지식(scientia)에 있다는 것을 기억하자.",
    "isStart": true,
    "rangeKey": "49-3-18",
    "source": "칼빈 주석"
  },
  "49-3-20": {
    "start": "20",
    "end": "20",
    "text": "여기서는 소망의 교훈을 주기 위하여 미래에 대한 언급을 한다. 참으로 우리는 우리가 받은 은혜들에 대하여 진정으로 감사하거나 특별한 감사를 드려야 할 터인데, 하나님께서 우리에게 주시지 않으면 우리는 받을 수가 없다는 것을 시인해야 하고, 끝까지 우리에게 주시는 것은 하나님의 선하신 은혜라는 것을 확신해야 한다.",
    "isStart": true,
    "rangeKey": "49-3-20",
    "source": "칼빈 주석"
  },
  "49-3-21": {
    "start": "21",
    "end": "21",
    "text": "즉 이 말씀은 하나님의 자비하심으로 말미암아 그리스도 안에서 은혜의 부르심으로 이방 가운데서 구출되었기 때문에 영광이 하나님께 돌아간다는 것이다. 그는 덧붙여 ‘교회 안에서’라고 했는데, 그 이유는 이방인들 가운데서 부르심을 받은 것은 하나님의 은총으로서 감사해야 하기 때문에 그 은혜를 교회에 널리 선포하고 성도들로 하여금 그의 은혜를 찬양하게 하기 위함이었다. 그렇게 사용하는 것이 여기서 교회의 위대성을 더 강화하고 영존시키는 해석이 될 것이다.",
    "isStart": true,
    "rangeKey": "49-3-21",
    "source": "칼빈 주석"
  },
  "49-4-5": {
    "start": "5",
    "end": "5",
    "text": "그러므로 한 세례는 삼위의 이름으로 성결케 되는 것이다. 아리우스파들이나 사벨리우스파들이 이 논증에 대항하기 위해서 무슨 답변을 할 것인가! 세례는 우리를 하나로 만들 만한 힘을 가지고 있다. 세례 속에는 아버지와 아들과 성령의 이름이 포함되어 있다. 이 거룩하고 신비한 연합의 기초가 하나님 한 분 안에 계시다는 것을 그들이 부정할 수 있겠는가? 우리는 세례 의식이 하나님의 한 본체 안에 세 인격으로 존재하심을 증명해 준다는 사실을 분명히 알아야 한다.",
    "isStart": true,
    "rangeKey": "49-4-5",
    "source": "칼빈 주석"
  },
  "49-4-8": {
    "start": "8",
    "end": "8",
    "text": "바울은 훈계를 명확히 하여 그 비중을 무겁게 한다. 불신자들과 또 그들의 범죄와 파멸에 에베소 교인들이 가담하지 말 것을 말함으로써 바울은 교인들의 생활이나 행위면에서 불신자들과 크게 차이가 있어야 할 이유를 말하고 있다. 동시에 바울은 교인들이 하나님께 감사할 줄 모르는 사람들이 되지 않도록 자기들의 과거 생활에 대한 기억을 새롭게 해주고 있다. ‘너희는 지난날과는 아주 달라져야 한다. 왜냐하면 하나님께서 너희를 어두움에서 빛으로 만드셨기 때문이다’라고 바울은 말하고 있다. 바울은 중생하기 이전 사람의 모든 성품을 가리켜 ‘어두움’이라고 부른다. 그 이유는 하나님의 빛이 비춰지지 아니한 곳에는 단지 공포에 싸인 어두움만이 있을 뿐이기 때문이다. 한편 빛이란 성령으로 조명을 받은 사람들에게 붙여진 이름이다. 바울은 이들을 ‘빛의 자녀’라고 부르고, 하나님의 긍휼로 말미암아 어두움에서 건짐을 받았으므로 빛 가운데서 걸어가야 할 것을 생각해 내도록 유도하고 있다. 우리가 “주 안에서 빛이라”고 하신 말씀을 명심하자. 우리가 그리스도 밖에 있는 동안에는 모든 것들이 우리가 어두움의 권세를 잡은 자로 알고 있는 사단의 지배 아래 놓이기 때문이다.",
    "isStart": true,
    "rangeKey": "49-4-8",
    "source": "칼빈 주석"
  },
  "49-4-9": {
    "start": "9",
    "end": "9",
    "text": "어떤 사람들은 어리석게도 이 말씀이 림보나 지옥을 가리키는 것으로 보고 있다. 그러나 바울은 오직 현재의 생활 상태를 말하고 있을 뿐이다. 그들이 내세우는 논증은 너무나 빈약하다. 이 구절이 지적하고 있는 것은 이 땅의 어느 한 부분과 다른 부분이 아니라 이 땅 전체와 하늘을 비교하고 있는 것이다. 그러므로 바울이 말하고 있는 의미는 ‘하나님께서 그 높으신 처소로부터 우리의 깊은 심연으로 내려오셨다’는 것이다.",
    "isStart": true,
    "rangeKey": "49-4-9",
    "source": "칼빈 주석"
  },
  "49-4-10": {
    "start": "10",
    "end": "10",
    "text": "하늘이란 모든 우주 공간보다 더 높은 곳으로서 하나님의 아들이 부활하신 후에 계시는 곳이다. 엄격하게 말해서 이곳은 세상 밖에 있는 것이 아니다. 우리는 하나님의 나라를 말할 때 우리들의 방법을 사용할 수 밖에 없기 때문에 그렇게 표현한 것이다.\n이는 만물을 충만케 하려 하심이니라.\n‘충만케 한다’는 말은 종종 ‘완전케 한다’는 의미를 가지는데, 여기서도 이런 의미를 가지고 있다고 할 수 있다......우리는 그리스도께서 올라가셨다는 말을 들을 때 순간적으로 우리의 마음 속에는 그리스도께서 우리로부터 멀리 떠나가셨다는 생각을 하게 된다. 사실 그리스도의 실체를 인간적인 상황에서 본다면 그가 멀리 떠나신 것은 사실이다. 그러나 바울은 그리스도께서 육체적인 모습에서 볼 때는 우리에게서 떠나신 것처럼 보이는 것이 분명하지만, 그는 영적인 능력을 통해서 만물을 충만케 하실 것이라고 말하고 있다. 하늘과 땅을 둘러싸고 있는 하나님의 오른손이 역사하는 곳이면 어느 곳이든지 그리스도의 영적인 임재가 나타나고 있다는 것이다. 베드로의 말씀에 의하면 그리스도의 몸은 하늘에 속해 있어야 함에도 불구하고(행3:21)속박됨이 없으신 권세를 가지고 이 땅에 계신다는 것이다......그렇다면 그리스도께서 전에는 하늘과 땅을 충만케 하지 않으셨는가? 그의 신성으로 볼 때 그는 하늘과 땅을 창조하기 이전에도 모든 것을 충만케 할 수 있었다고 나는 생각한다. 그러나 그는 자기 나라를 소유한 후와 같이 자기의 영적 권능을 행사하지 않으셨고 자기의 임재를 나타내시지도 않았다. “예수께서 아직 영광을 받지 못하신고로 성령이 아직 저희에게 계시지 아니하시더라”(요7:39). 또 말씀하시기를 “그러하나 내가 너희에게 실상을 말하노니 내가 떠나가는 것이 너희에게 유익이라 내가 떠나가지 아니하면 보혜사가 너희에게로 오시지 아니할 것이요”(요16:7). 이 말씀은 한 마디로 말해서 그리스도께서 하나님의 오른편에 앉기 시작하실 때부터 또한 만물을 충만케 하시기를 시작하셨다고 할 수 있다.\n바울은 자신이 언급했던 은혜 시대에로 돌이켜 앞에서 간략하게 말했던 것보다 더 자세하게 말하기를, 마치 여러 목소리가 조화를 이루어 아름다운 음악을 이루듯이 이러한 다양성 등이 교회 안에서 하나 되게 함을 성취시킨다고 하였다. 바울은 말씀의 외적인 사역의 유용함을 말한다. 복음이란 이러한 직분을 맡은 사람들에 의해서 전파되어지기 때문이다. 이 방법은 주님께서 자기의 교회를 다스리시기 위해서 세우신 실리적인 원칙이며, 이 세상 모든 사람에게 복음이 완전하게 전파될 때까지 계속해서 남아 있을 것이라고 하였다.\n바울이 성령의 은사들을 말하면서 은사 대신에 직분을 일일이 열거하고 있는 점에 대해서 놀랄 필요는 없다. 사람들이 하나님의 소명을 받을 때는 언제든지 그 직분에 연결되어 있는 은사들이 필연적으로 뒤따르기 때문이다. 하나님께서는 사도나 목회자를 세우실 때 그 사람들에게 외면적으로만 자격을 부여하시는 것이 아니라, 영적인 은사들을 주어서 자기의 직분을 잘 감당하게 해주신다. 그러므로 하나님의 권세로 말미암아 사도로 세우심을 입은 자는 공연하고 무익한 칭호만을 가지고 있는 것이 아니다. 바울은 사명과 직분을 동시에 부여받았다고 하였다. 이제 다음의 말씀들을 구체적으로 살펴보도록 하자.",
    "isStart": true,
    "rangeKey": "49-4-10",
    "source": "칼빈 주석"
  },
  "49-4-11": {
    "start": "11",
    "end": "11",
    "text": "우리는 그릇된 일을 행하고 있는 사람들과 연합하는 일이나 도와주는 것을 조심해야 한다. 요컨대 우리는 모든 우정관계나, 동의나, 충고나, 찬동이나, 어떤 종류의 도움이라 할지라도 거절할 것은 거절해야 한다. 왜냐하면 이러한 모든 방법들은 우리를 어두움에 참여토록 하기 때문이다. 또 바울은 누구든지 자기의 의무를 간과하지 않고 다했다는 생각을 하지 못하도록 하기 위해서 이러한 것들을 버리라고 단호하게 명하고 있다. 이것이 모든 위선을 대적하는 길이다.",
    "isStart": true,
    "rangeKey": "49-4-11",
    "source": "칼빈 주석"
  },
  "49-4-12": {
    "start": "12",
    "end": "12",
    "text": "하나님께서는 만일 하시려고만 한다면 자신이 직접 이 일을 하실 수가 있음에도 이 일을 사람들에게 위임하셨다. 그러면 ‘사람의 역사가 없이는 교회가 조직될 수도 없고 잘 다스려질 수도 없는가?’라는 반론이 일어날 수도 있다. 바울은 봉사를 해야 한다고 가르친다. 왜냐하면 이것이 하나님의 뜻이기 때문이다.\n바울은 이제 ‘성도들의 조직체’라고 말하는 대신 “그리스도의 몸을 세운다”고 말하고 있으나 그 의미는 동일하다. 우리의 참된 완성과 완전은 우리의 존재가 그리스도의 몸과 연합되어지는 데에 있다. 그리스도께서는 말씀의 사역자들을 명하실 때 그 사역의 결과를 말씀하심으로써 보다 귀하게 여기신다. 올바르고 완전한 기초 위에 그리스도의 교회가 세워지는 것보다 더 훌륭한 것이 무엇이겠는가? 그러나 이 일은 매우 고귀한 하나님의 일이기에 말씀의 외적인 봉사에 의해서 성취되어진다고 사도 바울은 말하고 있다. 이 구절을 보게 될 때 이러한 방법을 게을리하면서도 그리스도 안에서 완전해지기를 아직도 기대하고 있는 자들은 미친 사람에 지나지 않음이 분명해진다. 광신자들은 자신을 위한 성령의 은밀한 계시를 추구하고, 교만한 자들은 성경을 개인적으로 읽는 것만으로 충분하다고 생각하면서 교회의 일반적인 봉사의 필요성을 부인하고 있다.\n교회가 오직 그리스도에 의해서만 세워진다고 한다면 교회는 역시 그가 예언하는 방법대로 세워질 것이다. 그러나 바울은 그리스도의 명령에 따라서 우리가 사도들에게 다스림을 받고 가르침을 받을 때 외부적인 복음 전파가 없이는 전혀 하나가 되어지거나 완전해질 수가 없다고 분명하게 말하고 있다. 이것은 높거나 낮거나 어떤 사람에게든지 미치는 보편적인 법칙이다. 교회는 왕이든 평민이든 주님 안에서 태어나고 자라며 다스리는 모든 경건한 사람들의 공통된 신앙의 모체이다. 이 질서를 게을리하거나 멸시하는 자들은 그리스도보다도 더 현명해지기를 원하고 있다. 화 있을진저, 그들의 교만함이여! 꺽어질지어다! 우리는 인간의 도움이 없이 오직 하나님의 능력에 의해서만 완전하게 되어질 수 있다는 것을 부인해서는 안된다. 그러나 우리는 지금 하나님의 뜻이 무엇이고 그리스도의 약속이 무엇인지를 다루고 있는 것이며, 하나님의 능력이 무엇을 할 수 있는 지에 대해서 말하고 있는 것이 아니다. 사람의 구원을 이루기 위해서 사람들의 봉사를 이용하시는 것은 하나님께서 사도들에게 베풀어주신 놀라운 영광이다. 그리고 하나 되게 하여주는 가장 좋은 방법은 일반적인 교훈대로 우리를 불러모아 한 지도자의 표준을 따르도록 인도하는 것이다.",
    "isStart": true,
    "rangeKey": "49-4-12",
    "source": "칼빈 주석"
  },
  "49-4-13": {
    "start": "13",
    "end": "13",
    "text": "여기서 중간태로 사용된 분사는 수동형으로 해석될 수 있고, 능동형으로도 해석될 수가 있다. 벌게이트 역본은 수동적인 의미를 택했다. 이처럼 수동적인 의미로 본다면, 빛이라는 말은 앞에서처럼 ‘빛의 충만’과 같은 의미가 되며, 따라서 이 구절의 뜻은 지금까지 감추어져 있던 악한 행위들은 그들이 하나님의 말씀으로 말미암아 밝히 드러나게 될 때에 백일하에 나타나게 된다는 뜻이 될 것이다. 또 능동적인 의미로 해석할 때는 역시 두 가지의 해석이 가능하다. 첫째는 무엇이든지 나타난 것은 빛이라는 뜻이고, 둘째는 무엇이든지 혹은 모든 것을 나타나게 하는 것은 빛이라는 뜻이 된다. 이때는 복수 대신 단수를 취한다. 관사에 대해서는 에라스무스가  겁냈던 것 같은 문제는 없다. 왜냐하면 사도 바울은 모든 관사들을 아주 제한된 의미로 사용하지 않는 것이 보통이기 때문이다. 세련된 작가들이라 할지라도 이러한 용법을 허용하고 있다. 나는 이 문맥을 따라서 이 의미가 바울의 말하는 바라고 판단한다. 바울은 에베소 교인들에게 불신자의 악한 행위들을 꾸짖으라고 권면하면서, 이것이 그들을 어두움에서 건지는 것이라고 한다. 바울이 이제 에베소 교인들에게 명령하고 있는 것은 빛의 고유한 사명은 ‘나타나게 하는 것’이라고 말하고 있다. 또한 모든 것들을 나타나게 하는 것은 빛이라고 말하고 있다. 그러므로 빛으로 나오지 않고 어두움 속에 머물러 있는 신자들은 그 이름에 합당치가 못하다는 사실은 당연하다.\n아내들이여 자기 남편에게 복종하기를 주께 하듯하라 이는 남편이 아내의 머리 됨이 그리스도께서 교회의 머리 됨과 같음이니 그가 친히 몸의 구주시니라 그러나 교회가 그리스도에게 하듯 아내들도 범사에 그 남편에게 복종할찌니라 남편들아 아내 사랑하기를 그리스도께서 교회를 사랑하시고 위하여 자신을 주심 같이 하라 이는 곧 물로 씻어 말씀으로 깨끗하게 하사 거룩하게 하시고 자기 앞에 영광스러운 교회로 세우사 티나 주름잡힌 것이나 이런 것들이 없이 거룩하고 흠이 없게 하려 하심이니라 이와 같이 남편들도 자기 아내 사랑하기를 제몸 같이 할찌니 자기 아내를 사랑하는 자는 자기를 사랑하는 것이라 누구든지 언제든지 제 육체를 미워하지 않고 오직 양육하여 보호하기를 그리스도께서 교회를 보양함과 같이 하나니 우리는 그 몸의 지체임이니라 이러므로 사람이 부모를 떠나 그 아내와 합하여 그 둘이 한 육체가 될찌니 이 비밀이 크도다 내가 그리스도와 교회에 대하여 말하노라 그러나 너희도 각각 자기의 아내 사랑하기를 자기 같이 하고 아내도 그 남편을 경외하라(22-33).",
    "isStart": true,
    "rangeKey": "49-4-13",
    "source": "칼빈 주석"
  },
  "49-4-14": {
    "start": "14",
    "end": "14",
    "text": "바울은 우리들이 우리의 생활 전 과정의 일관된 목표를 온전히 장성한 세대까지 삼아야 한다고 언급함으로써 지금부터 우리가 이 진보 과정 가운데 있으므로 어린아이와 같이 되어서는 안된다고 말하고 있다. 그러므로 바울은 어린아이와 성숙한 어른과의 사이에 시대적인 간격을 두고 있다. 어린아이와 같은 사람은 아직도 주의 길에 발걸음을 내딛지 못하고 여전히 주저앉아서 자기들이 어떠한 길을 택해야 할는지 결정하지 못하고 있는 자들이요, 한때는 어떤 방향을 택했다가도 때때로 다른 방향으로 전환하면서 항상 의심이 가득차 있어 요동하는 자들이다. 그렇지만 이러한 자들은 아직 완전하지는 못하다 할지라도 헤아릴 수 없는 지혜와 능력을 가지고 계시는 그리스도를 가장 좋은 분으로 선택하여 그리스도의 교훈에 철저하게 기초를 잡고 계속해서 옳은 길로 나아가야 한다. 항상 자기들에게 맡겨진 상태를 기대하고 있는 신자들의 생활은 청년과 같이 왕성하다. 그러므로 내가 이 세상에서 살고 있는 한 결코 사람(어른)이 될 수 없다고 말한 것은 어린아이의 상태를 넘어서 자라나지 아니하고서는 다른 한쪽 끝에 도달할 수가 없기 때문이다. 우리는 그리스도 안에서 거듭 난 후에는 장성하여야 하고 어린 아이와 같은 이해력을 가져가서는 안된다. 따라서 사제들이 평신도들을 완전히 어린 아이의 상태에 머물러 있도록 있는 힘을 다하는 것을 볼 때 이 교권자들이 가르치는 기독교가 어떠한 류의 것인지 밝히 드러나게 된다.\n모든 교훈의 풍조.\n바울은 멋진 비유를 사용해서 우리들로 하여금 복음의 단순성으로부터 멀어지게 하려는 인간들의 모든 교훈들을 ‘풍조’라고 부르고 있다. 하나님께서는 우리에게 자신의 말씀을 주셨다. 우리가 이 말씀 속에 뿌리를 굳게 내리면 요동치 아니함에도 불구하고 사람들은 자기들이 고안해 낸 모든 교훈의 풍조로 우리를 곁길로 가게 하려 하고 있다.\n바울은 ‘사람의 궤술’이라는 말을 덧붙였을 때, 우리의 믿음을 공격하고 연약하게 만드는 불의한 자들이 항상 있을 것을 의미하고 있다. 그러나 우리가 하나님의 진리로 무장을 하게 되면 결코 그들이 우리를 넘어뜨리지 못할 것이라고 한다. 새로운 이단이나 불의한 무리들이 일어나면 많은 사람들은 경성을 하게 된다. 그러나 사단은 자기의 거짓으로 그리스도의 순전한 교훈과 이러한 싸움 속에서 우리의 믿음이 해야 할 바를 하나님께서 원하시고 계신다는 사실을 훼방하여 어둡게 하기를 쉬지 않고 있다. 그러나 이와는 반대로 우리는 모든 잘못을 고칠 수 있는 가장 훌륭하고 손쉬운 치료약이 그리스도와 그의 사도들에게서 배운 바 그 교훈으로 전진하는 것이라는 점을 깨닫게 되는 데, 이것은 결코 아무에게나 주는 위로가 아니다.\n이 구절을 보게 될 때 하나님의 말씀에서 모든 확실성을 제거해 버리고 사람의 권위에 의존하게 할 뿐만 아니라, 다른 모든 믿음의 확고함을 부정하게 만드는 교황주의자들의 사악함이 얼마나 큰 것이고 잘못된 것인가는 분명해진다. 그들은 어떤 사람이 의심하고 있을 때 하나님의 말씀과 상의하는 것은 헛된 것이라고 가르치고 있으며, 자기들의 정한 규범만을 따라야 한다고 한다. 그러나 우리는 율법과 선지자와 복음을 가지고 있으므로 바울이 선포한 바, 즉 사람의 모든 궤술이 우리를 해칠 수 없다는 말씀이 우리에게 그대로 이루어지리라는 것을 의심하지 말아야 한다. 실로 그들은 우리를 공격해 오지만 결코 우리를 넘어뜨리지는 못할 것이다. 우리는 마땅히 교회에서 건전한 교훈을 구해야 한다는 점을 나는 시인한다. 왜냐하면 하나님께서는 교회에게 건전한 교훈을 지키도록 위임하셨기 때문이다. 그러나 교황주의자들이 교회라는 구실 아래 참된 그리스도의 교훈을 매장시키려 한다면 이것은 그들이 마귀와 같은 회당이라는 것을 보여주는 충분한 근거가 된다.\n오직 사랑 안에서 참된 것을 하여 범사에 그에게까지 자랄찌라 그는 머리니 곧 그리스도라 그에게서 온 몸이 각 마디를 통하여 도움을 입음으로 연락하고 상합하여 각 지체의 분량대로 역사하여 그 몸을 자라게 하며 사랑 안에서 스스로 세우느니라 그러므로 내가 이것을 말하며 주 안에서 증거하노니 이제부터는 이방인이 그 마음의 허망한 것으로 행함 같이 너희는 행하지 말라 저희 총명이 어두워지고 저희 가운데 있는 무지함과 저희 마음이 굳어짐으로 말미암아 하나님의 생명에서 떠나 있도다 저희가 감각 없는 자 되어 자신을 방탕에 방임하여 모든 더러운 것을 욕심으로 행하되 오직 너희는 그리스도를 이같이 배우지 아니하였느니라 진리가 예수 안에 있는 것 같이 너희가 과연 그에게서 듣고 또한 그 안에서 가르침을 받았을찐대 너희는 유혹의 욕심을 따라 썩어져 가는 구습을 좇는 옛 사람을 벗어 버리고 오직 심령으로 새롭게 되어 하나님을 따라 의와 진리의 거룩함으로 지으심을 받은 새 사람을 입으라 그런즉 거짓을 버리고 각각 그 이웃으로 더불어 참된 것을 말하라 이는 우리가 서로 지체가 됨이니라 분을 내어도 죄를 짓지 말며 해가 지도록 분을 품지 말고 마귀로 틈을 타지 못하게 하라 도적질하는 자는 다시 도적질하지 말고 돌이켜 빈궁한 자에게 구제할 것이 있기 위하여 제 손으로 수고하여 선한 일을 하라 무릇 더러운 말은 너희 입밖에도 내지 말고 오직 덕을 세우는데 소용되는대로 선한 말을 하여 듣는 자들에게 은혜를 끼치게 하라 하나님의 성령을 근심하게 하지 말라 그 안에서 너희가 구속의 날까지 인치심을 받았느니라 너희는 모든 악독과 노함과 분냄과 떠드는 것과 훼방하는 것을 모든 악의와 함께 버리고 서로 인자하게 하며 불쌍히 여기며 서로 용서하기를 하나님이 그리스도 안에서 너희를 용서하심과 같이 하라 그러므로 사랑을 입은 자녀 같이 너희는 하나님을 본받는 자가 되고 그리스도께서 너희를 사랑하신 것 같이 너희도 사랑 가운데서 행하라 그는 우리를 위하여 자신을 버리사 향기로운 제물과 생축으로 하나님께 드리셨느니라 음행과 온갖 더러운 것과 탐욕은 너희 중에서 그 이름이라도 부르지 말라 이는 성도의 마땅한 바니라 누추함과 어리석은 말이나 희롱의 말이 마땅치 아니하니 돌이켜 감사하는 말을 하라 너희도 이것을 정녕히 알거니와 음행하는 자나 더러운 자나 탐하는 자 곧 우상 숭배자는 다 그리스도와 하나님 나라에서 기업을 얻지 못하리니 누구든지 헛된 말로 너희를 속이지 못하게 하라 이를 인하여 하나님의 진노가 불순종의 아들들에게 임하나니 그러므로 저희와 함께 참예하는 자 되지 말라 너희가 전에는 어두움이더니 이제는 주 안에서 빛이라 빛의 자녀들처럼 행하라 빛의 열매는 모든 착함과 의로움과 진실함에 있느니라 주께 기쁘시게 할 것이 무엇인가 시험하여 보라 너희는 열매 없는 어두움의 일에 참예하지 말고 도리어 책망하라 저희의 은밀히 행하는 것들은 말하기도 부끄러움이라 그러나 책망을 받는 모든 것이 빛으로 나타나나니 나타나지는 것마다 빛이니라 그러므로 이르시기를 잠자는 자여 깨어서 죽은 자들 가운데서 일어나라 그리스도께서 네게 비취시리라 하셨느니라 그런즉 너희가 어떻게 행할 것을 자세히 주의하여 지혜 없는 자 같이 말고 오직 지혜 있는 자 같이 하여 세월을 아끼라 때가 악하니라 그러므로 어리석은 자가 되지 말고 오직 주의 뜻이 무엇인가 이해하라 술 취하지 말라 이는 방탕한 것이니 오직 성령의 충만을 받으라 시와 찬미와 신령한 노래들로 서로 화답하며 너희의 마음으로 주께 노래하며 찬송하며 범사에 우리 주 예수 그리스도의 이름으로 항상 아버지 하나님께 감사하며 그리스도를 경외함으로 피차 복종하라(4:15-5:21).",
    "isStart": true,
    "rangeKey": "49-4-14",
    "source": "칼빈 주석"
  },
  "49-4-18": {
    "start": "18",
    "end": "18",
    "text": "우리는 여기에도 주의를 기울여야 한다. 하나님을 아는 지식은 영혼의 참된 생명이 되는 것과 마찬가지로 그 반대로 하나님을 모르는 것은 영혼이 죽은 것이라는 것이다. 또 무지가 우발적인 죄라고 믿어서는 안된다(철학자들은 실수란 다른 곳에서부터 오는 것으로 판단하고 있다). 바울은 무지의 근원이 자기들 마음의 눈이 멀었기 때문임을 지적해 주고 있다. 또 바울은 이것이 인간들의 본성이라고 한다. 첫째로 사람의 마음의 눈이 먼 것은 원죄에 대한 형벌이다. 아담은 하나님을 배반한 이후 하나님을 볼 수 있는 진정한 빛을 빼앗기고 말았다. 하나님을 볼 수 있는 진정한 빛이 없는 곳에는 오직 두려움에 찬 암흑만이 있을 뿐이다.",
    "isStart": true,
    "rangeKey": "49-4-18",
    "source": "칼빈 주석"
  },
  "49-4-23": {
    "start": "23",
    "end": "23",
    "text": "어떤 사람들은 이 대명사가 그리스도를 가리키고 있는 것으로 보지만, 다른 사람들은 남편을 가리킨다고 한다. 내 생각으로는 그리스도를 가리키는 것으로 보는 것이 지금 말하고 있는 주제와 더 관련이 있는 것으로 보인다. 또 이 말씀 속에는 그리스도께서 그의 교회를 구원하시기 위해서 교회를 주관하고 계시는 것인 만큼 아내들이 자기 남편에게 복종하는 것 이상으로 더 유익하고 좋은 것은 없다는 유사점이 강조되고 있다. 자기들이 구원받는 것에 복종하기를 거절하는 것은 곧 멸망을 택하는 것과 같다.\n뒤따라 나오는 ‘그러나’라는 접속사는 특별히 그리스도께서 교회의 구주가 되신다는 사실을 예상하고 있다고 해석될 수 있다. 분명하게 아내들은 자기 남편이 그리스도와 동일하다고 할 수는 없지만 그리스도께서 보여주신 실례대로 자기들을 주관하는 권위를 가지고 있다는 사실을 알도록 하자.",
    "isStart": true,
    "rangeKey": "49-4-23",
    "source": "칼빈 주석"
  },
  "49-4-24": {
    "start": "24",
    "end": "24",
    "text": "만약 의를 일반적으로 정직과 같은 것으로 본다면, 거룩은 이보다 더 우월한 의일 것이다. 우리는 순결함으로 하나님께 나아간다. 나는 거룩은 율법의 첫째 부분에 해당되고, 의는 둘째 부분에 해당된다고 구분하고 싶다. 사가랴는 이렇게 노래했다. “종신토록 주의 앞에서 성결과 의로 두려움이 없이 (그를)섬기게 하리라”(눅1:74,75-한글 개역 성경에는 75절뿐이다-역자 주).\n새 사람을 입으라.\n아담은 처음 창조될 때 하나님의 형상대로 창조되었기 때문에 하나님의 의로우심을 거울처럼 반영하고 있다. 그러나 그 형상은 죄로 말미암아 지워져버렸기 때문에 이제 그리스도 안에서 회복되어지지 아니하면 안된다. 경건한 사람의 중생이란 실로 고린도 후서 3장 18절에서 언급된 것처럼 그들 속에 하나님의 형상을 회복하는 것에 불과하다. 그러나 이 두 번째 창조에 나타난 하나님의 은혜의 풍성함과 능력은 첫 번째보다 훨씬 능가한다. 성경은 우리들의 최고의 완전함이 오직 하나님께 복종하고 그를 닮는 데 있다고 말하고 있다. 아담은 그가 본래 받았었던 형상을 잃어버렸으므로 그 형상이 우리에게서 그리스도로 말미암아 회복되어지지 않으면 안된다. 그러므로 바울은 중생 안에 들어 있는 섭리는 우리로 하여금 잘못된 길에서 돌이켜 우리가 창조된 본래의 하나님 목적으로 돌아가는 것이라고 가르치고 있다.",
    "isStart": true,
    "rangeKey": "49-4-24",
    "source": "칼빈 주석"
  },
  "49-4-28": {
    "start": "28",
    "end": "28",
    "text": "바울은 모든 사람들이 본질적으로 자기 자신을 사랑한다고 말한다. 그러나 자기 아내를 사랑하지 않고서는 아무도 자신을 사랑할 수가 없다. 그러므로 자기 아내를 사랑하지 않는 사람은 괴물과 같다.",
    "isStart": true,
    "rangeKey": "49-4-28",
    "source": "칼빈 주석"
  },
  "49-4-30": {
    "start": "30",
    "end": "30",
    "text": "성령께서는 우리 안에 계시기 때문에 우리 영혼과 육체의 모든 부분들은 그에게 드려져야 한다. 그러나 우리가 만일 우리 자신을 포기하고 부정한 일을 행한다면 성령을 그 거하시는 곳에서 내어쫓는 것과 같은 행위가 된다. 바울은 이것을 좀더 친밀하게 설명하기 위해서 성령에게 인간적인 감정인 기쁨과 슬픔이란 말을 적용시키고 있다. 바울은 ‘성령께서 너희 안에서 편안하고 즐거운 거처를 삼아 기쁘게 거하시도록 하고 그가 근심을 일으키시지 않도록 힘쓰라’고 말한다. 어떤 사람들은 달리 해석하기를, 우리가 더러운 말이나 기타 방법으로 하나님의 영으로 인도를 받고 있는 경건한 사람들을 대적할 때 그 사람 속에 있는 성령이 근심하신다고 한다. 그 이유는 경건한 사람의 귀는 경건한 것과 반대되는 것을 듣기 싫어할 뿐만 아니라, 이런 것을 들으면 깊은 슬픔으로 상처를 입기 때문이라고 한다. 그러나 다음에 나오는 말씀들은 이 해석이 바울이 말하는 의미와 다르다는 것을 보여주고 있다.\n그 안에서......인치심을 받았느니라.\n“그 안에서 너희가......인치심을 받았느니라”. 성령은 인치심과 같으시다. 그래서 우리를 버림받은 자들과 구분되게 하고, 우리 마음에 인을 쳐서 우리가 택함의 은총을 받았다는 확신을 갖게 해준다.\n“구속의 날까지”란 하나님께서 우리에게 약속된 기업을 주실 때까지란 의미이다. 이 때를 흔히 구속의 날이라고 부르는 이유는 그 때가 되면 마침내 우리가 우리의 모든 고난에서 벗어남을 받게 되기 때문이다.",
    "isStart": true,
    "rangeKey": "49-4-30",
    "source": "칼빈 주석"
  },
  "49-4-6": {
    "start": "6",
    "end": "6",
    "text": "선지자들의 경고를 거절하고 조롱하는 악한 개와 같은 사람들은 어느 시대에나 있다. 오늘날도 우리는 이러한 사람들을 볼 수 있다. 실로 사단은 이러한 사람들과 같은 마술사들을 고용해서 어느 시대에든 사악한 조롱을 일삼게 하여 하나님의 심판으로 치닫게 하고 있으며, 마치 평안한 양심을 가진 것처럼 하나님 앞에서 두려울 것이 없는 사람과 같이 행한다. 이러한 사람들은 ‘이런 것은 하찮은 실수에 불과하다’고 말한다. ‘음행은 단순히 하나님께로 향하는 놀이이며, 은혜의 법 아래서는 하나님께서 그렇게 잔인한 분이 아니시다. 하나님께서는 우리를 우리 자신을 죽이는 사형 집행자로 만드시지는 않으셨다. 본성의 연약함이 우리를 변호해 주고 있다’는 등의 말로 합리화한다. 그러나 바울은 이와는 반대로 파멸로 빠뜨리는 어긋난 양심에 의한 그들의 궤변을 막아내야 한다고 주장한다.\n이를 인하여......\n이 말씀을 히브리어의 관용구 형식처럼 현재 시제를 미래로 가리키는 것으로 본다면, 최후 심판에 관한 말씀이라고 볼 수 있다. 그러나 나는 ‘임하나니’ 말씀을 ‘임하는 것에 익숙한’이란 의미와 동일한 것으로 보는 사람들과 의견을 같이한다. 즉 그들의 눈앞에서 임하는 하나님의 일상적인 심판을 기억하게 해주고 있다. 또 분명한 것은 만일 우리가 소경이나 나태한 사람이 아니라면, 하나님께서는 그러한 범죄에 대해서 마땅한 보응의 심판을 내리시는 분이라는 수많은 실례들을 개개인들에게 사사로이 보여주셨고, 공개적으로는 어떤 도성이나 나라나 민족들에게 내리시는 하나님의 분노를 보여주셨다는 사실을 알게 될 것이다. \n또 “불순종의 아들들에게”라는 말씀을 주의해 보자. 바울은 이제 신자들에게 위험으로 많은 두려움을 주고자 하는 것이 아니라, 버림을 받은 자들에게 무서운 하나님의 심판이 임하는 것을 마치 거울을 통해서 보듯이 배우도록 하려고 한다. 하나님께서는 그 자신이 그의 자녀들에게 무서운 존재가 되도록 하지 않으시기 때문에 사람들이 하나님을 피하려 한다 할지라도 할 수 있는 한 아버지와 같은 사랑으로 사람들을 돌보아주신다. 이 구절에서 바울은 결론내리기를, 하나님의 자녀들은 스스로 멸망할 것이 내다보이는 악한 사람들과의 해로운 교제를 하지 말아야 한다고 하고 있다.",
    "isStart": true,
    "rangeKey": "49-4-6",
    "source": "칼빈 주석"
  },
  "49-4-22": {
    "start": "22",
    "end": "22",
    "text": "바울은 아내들에게부터 시작하기를, 자기 남편들에게 그리스도께 하듯이 복종하라고 명령하고 있다. 권위가 같다는 것이 아니고 아내들은 자기 남편에게 복종하지 않는 한 그리스도에게 순종할 수가 없다는 뜻이다.\n그 이유는 분명히 밝혀져 있다. 그리스도께서는 남편과 아내 사이의 질서와 똑같은 질서를 자기와 자기의 교회를 주장하는 것으로 정하셨다. 이러한 비교는 단순히 하나님의 예정하심을 말하는 것보다 훨씬 더 우리에게 미치는 영향이 크다. 하나님께서는 남편이 아내를 주관하도록 하셨고, 이 머리 됨의 형상을 남편이 아내의 머리 됨과 같이 그리스도께서 그의 교회의 머리가 되신다는 사실 속에 반영시키셨다.",
    "isStart": true,
    "rangeKey": "49-4-22",
    "source": "칼빈 주석"
  },
  "49-4-25": {
    "start": "25",
    "end": "25",
    "text": "나는 ‘거룩하게 하다’라는 말을 취한다. 이것은 죄의 용서와 성령의 거듭남으로 말미암아 수반되는 것이기 때문이다.",
    "isStart": true,
    "rangeKey": "49-4-25",
    "source": "칼빈 주석"
  },
  "49-4-26": {
    "start": "26",
    "end": "26",
    "text": "바울은 이제 내적이고 은밀한 성화를 외부적 상징으로 말하고 있다. 이 말씀은 성화의 가시적인 확증이기 때문에 성화의 보증은 세례를 통해서 우리에게 나타난다고 말하는 것이나 마찬가지이다. 그러나 흔히 일어나는 것처럼 사람들이 자기의 왜곡된 생각으로 성례를 우상화하지 못하도록 하기 위해서는 여기에 올바른 해석이 있어야 하겠다. 바울은 우리가 세례로 씻음을 받는다고 말했을 때 하나님께서 우리가 씻음을 받았다고 선언하신 곳에는 그와 동시에 세례의 표시가 이루어진다는 것을 의미하고 있다. 왜냐하면 실체 혹은 동일한 존재로 나타나는 것이 세례와 연관되어 있지 아니하면 세례를 영혼을 씻는 것이라고 말할 수는 없다. 동시에 우리는 세례의 의식 혹은 목사를 하나님께만 속해 있는 것과 대치시키지 않도록 조심해야 한다. 다시 말해서 목사가 씻음의 주인이 된다든가 혹은 물이 오직 그리스도의 피로써만 씻을 수 있는 영혼의 더러움을 깨끗하게 한다든가 하는 생각을 조심해야 한다. 요컨대 우리는 성례에 사용되는 물건이나 사람에게 우리의 신뢰를 주지 않도록 해야 한다. 그 이유는 성례의 참되고 올바른 사용이라야 우리를 직접적으로 그리스도께로 인도하게 되고 그리스도 안에서 우리를 거하도록 해주기 때문이다.\n어떤 사람들은 이러한 세례의 찬사를 약화시키려고 애쓰고 있다. 이러한 경우에는 영혼을 씻는 것이라고 불려지는 의식에다가 너무 많은 관심을 집중시키고 있다. 그러나 이들은 실수를 범하고 있다. 그 이유는 첫째로, 사도 바울이 세례라는 의식이 깨끗하게 해준다고 말하지 않고, 오직 하나님의 역사만이 깨끗게 하신다고 말하고 있기 때문이다. 깨끗게 하시는 것은 하나님이시기 때문에 이에 대한 찬송이나 의식, 심지어는 세례의 의식 속에 들어 있는 것과도 대치될 수 없다. 하나님께서 세례의식을 수단으로 사용하신다는 말속에는 조금도 애매한 점이 없다. 하나님의 능력은 세례의식을 구속하는 것이 아니라, 우리가 가진 능력이 연약하기 때문에 이것을 방편으로 하나님께서 우리에게 역사하고 계신다는 것이다. 어떤 사람들은 이 견해를 반대하면서 세례는 특별히 성령께만 속한 것이며, 다른 성경 구절들도 세례의 의식은 모두 성령께 돌리고 있다고 생각하고 있다. 그러나 이러한 사상은 잘못된 것이다. 하나님께서는 세례의식을 사용하셔서 역사하시기 때문에 그것의 모든 효험은 성령에 기초를 두고 있는 것이다. 세례의 의식은 그 힘을 다른 곳에서부터 이끌어내지 않는 한 그 자체만으로는 무익하기 때문에 내적인 도구 이상의 것이 될 수가 없다.\n이러한 해석은 하나님의 자유를 제한시키는 것이라고 염려하는 사상도 역시 근거가 없는 말이다. 하나님의 권세 있는 은혜는 세례의 의식을 제한하지 않는다. 하나님께서는 자기가 하시고자 하시기만 하면 세례의식의 도움 없이도 자유롭게 은혜를 베푸실 수가 있다. 뿐만 아니라 많은 사람들이 세례의식을 은혜에 참여하는 방편으로 받아들이지 못하고 있다. 의식은 누구에게나, 즉 선한 사람이나 악한 사람이나 똑같이 공통적인 것이다. 그러나 성령은 택함을 받은 사람에게만 부여되어지고, 우리가 말한 바와 같이 성령이 없는 사람에게는 세례의 의식이 효험을 가지지 못한다. 헬라어 분사 (카다리사스)는 과거시제이다. 따라서 그 의미는 ‘씻어진 후에’라는 뜻이다. 그러나 라틴어에서는 과거시제로 된 능동형의 분사가 없기 때문에 나는 시제를 무시하고 ‘씻기어짐으로써’라고 번역하지 않겠다. 이것은 보다 더 중요한 것, 즉 깨끗하게 해주는 직분은 오직 하나님께만 속해 있다는 사실을 수식해 주고자 한 것이다.\n말씀으로\n이 말씀은 공연히 불필요하게 덧붙여 놓은 것이 아니다. 만약 말씀이 떠난다면 모든 성례의 능력은 상실되어 버리기 때문이다. 성례가 말씀을 인쳐 주는 것 이외에 또 무엇이겠는가? 이러한 단순한 생각은 많은 사색들을 멀리하게 해 줄 것이다. 세례의 의식에 정신이 팔려버린 미신적인 사람은 왜 생기는가? 그들의 마음이 그들을 하나님께로 인도해 주는 말씀에 향해 있지 않기 때문이다. 우리가 말씀이 아닌 다른 어떤 것을 바라보게 된다면 거기에는 건전하고 순전한 것이란 아무 것도 없음이 분명하다. 그러나 미친 사람들은 마침내 사람들의 구원을 위해서 하나님의 권위가 집중되어진 세례의 의식들을 모독하고 하찮은 우상으로 전락시켜 버리고 있다. 그러므로 경건한 자의 성례와 불신자들의 생각 사이에 있는 유일한 차이점은 말씀 속에 들어 있는 것이다.\n여기서는 말씀이 의식의 능력과 사용을 설명하고 있는 약속들을 의미하고 있다. 따라서 교황주의자에게는 의식들을 정당하게 사용할 수 없다는 사실이 드러난다. 그들은 실제로 말씀을 가지고 있다고 자랑하고 있으나 일종의 주문에 불과하다. 왜냐하면 그들은 마치 죽은 물건을 말하는 것처럼 말씀을 알 수 없는 말로 중얼거리며 사람에게 전하고 있지 못하기 때문이다. 교인들에게는 그 신비적인 의미를 설명해 주지 않는 것, 그리고 성례를 마치 죽은 질료로 만드는 것과 다를 바가 없다. ‘말씀으로’는 ‘말씀에 의해서’라는 의미와 같다.",
    "isStart": true,
    "rangeKey": "49-4-26",
    "source": "칼빈 주석"
  },
  "49-4-27": {
    "start": "27",
    "end": "27",
    "text": "바울은 세례, 즉 우리의 씻음의 목적이 무엇인지를 말하고 있다. 이것은 우리가 하나님께 거룩하고 흠이 없이 살려고 하는 것이다. 왜냐하면 그리스도께서 우리를 씻어 주셨으므로 우리는 죄악으로 다시 물들지 않고 한 번 받은 순결함을 우리의 생활을 통해서 지탱해 나갈 수가 있기 때문이다. 이 사실이 바울의 논조와 잘 어울리는 비유적인 말로 묘사되고 있다.\n티나 주름잡힌 것이나 이런 것들이 없이......\n아내의 아름다운 모습이 사랑을 받는 요인이 되는 것처럼 그리스도께서는 자기의 신부인 교회를 거룩하게 하여 자기의 선한 뜻의 증거로 삼으신다. 이 비유는 결혼에서 온 것이다. 그러나 바울은 곧 비유를 버리고 그리스도께서 자신을 교회와 화목하게 하여 교회가 거룩하고 흠이 없도록 하셨다고 분명하게 말하고 있다. 교회의 진정한 아름다움은 이러한 부부간의 미덕, 즉 거룩함과 순결함에 있다. \n바울은 ‘세우사’라는 말을 사용해서 교회는 사람의 생각에서가 아니라 주님께서 보시기에 거룩하게 되어야 할 것을 함축하고 있다. 왜냐하면 바울은 ‘그가 자기 앞에 영광스러운 교회로 세우사’라고 말한 것이지 ‘그가 다른 사람들에게 영광스러운 교회를 나타내 보이사’라고 하지 않았기 때문이다. 그러나 이러한 은밀한 성결의 열매들은 외부적인 행위로 나타나게 되어진다. 펠라기우스파들은 이 구절을 사용해서 이 세상에서의 의의 완전함을 증명하려고 하지만 이들은 어거스틴에 의해서 맹렬한 공격을 받았다. 그 이유는 바울이 무엇이 이루어졌는가에 대해서 말하지 않고, 그리스도께서 교회를 깨끗하게 하신 목적이 무엇인가에 대해서 말하고 있기 때문이다. 어떤 일이 이루어지기 전에 또 다른 일이 뒤따라 일어날 수 있다고 말할 때 이미 행해지기 전에 어떤 일이 뒤따라 일어난다고 급히 추론하는 것은 공연히 실수만을 저지르는 것이다. 그러나 우리는 교회의 거룩함이 이미 시작되었다는 것을 부인하지는 않는다. 다만 매일매일 진보해 나아가는 과정 속에 완전을 이룩할 수 있다고 보는 것은 잘못이라는 것을 말하는 것일 뿐이다.",
    "isStart": true,
    "rangeKey": "49-4-27",
    "source": "칼빈 주석"
  },
  "49-4-32": {
    "start": "32",
    "end": "32",
    "text": "그는 ‘비밀’이라는 글로 말미암아 결혼을 일곱 성례 중의 하나로 결론지으면서 마치 자기들이 물을 포도주로 변화시킬 수 있는 것처럼 여기는 교황주의자들의 어리석음은 얼마나 놀라운 일인가! 그들은 그리스도께서 둘만을 제정해 놓으셨음에도 성례를 일곱 가지로 보고, 그 중의 하나로 열거하고 있는 결혼 성사에 대한 증거를 이 구절에서 찾고 있다. 그들이 제시한 그 근거는 무엇인가? 벌게이트는 ‘성화(sacramentum)말을 사용해서 사도 바울이 사용한 ‘비밀’이라는 말을 번역했다. 그들은 이 말이 라틴어 저작에서 ‘비밀’을 가리키는 말로 자주 사용되지 않은 것처럼, 혹은 바울이 동일한 서신에서 이 말을 이방인의 말을 자주 사용되지 않은 것처럼, 혹은 바울이 동일한 서신에서 이 말을 이방인의 소명을 가리키는 말로 사용하지 않은 것을 우리에게 말해 주려고 나타내고 있는가’하는 것이다. 그들이 이 단어의 애매한 의미로 기만을 당하였거나 헬라어에 무식하지 아니하고서는 이러한 주장을 할 만한 근거를 가지고 있지 못하다. 혹 사도 바울이 사용한 단어가 주장을 할 만한 근거를 가지고 있지 못하다. 혹 사도 바울이 사용한 단어가 ‘비밀’이라고 할지라도 실수가 일어날 가능성은 전혀 없기 때문이다.\n그들이 이러한 성례를 애써서 꾸며내는 것을 우리는 알고 있다. 그러나 그들은 곧이어 나오는 ‘내가 그리스도와 교회에 대하여 말하노라’고 하신 말씀에 주의를 기울이지 않고 있다는 것이 드러나고 있다. 바울은 자기가 결혼에 대해서 말하고 있는 것을 이해하려고 할 경우에 특별한 주의를 해야 한다고 말하고 있다. 그래서 그는 아무런 예외 없이 자기의 논조를 더욱 분명하게 말하고 있다. 그래서 그는 아무런 예외 없이 자기의 논조를 더욱 생명과 권세를 넣어주신 점을 지적하고 있다. 그런데 누가 이 구절에서 성례를 만들어 냈는가? 우리는 이 실수가 가장 큰 무지가 나왔음을 알고 있다.",
    "isStart": true,
    "rangeKey": "49-4-32",
    "source": "칼빈 주석"
  },
  "49-6-5": {
    "start": "5",
    "end": "5",
    "text": "바울은 지금 오늘날 우리가 보는 것처럼 돈을 받고 종의 생활을 하는 경우에 대해서 말하는 것이 아니라 고대의 노예, 즉 그들의 생과 사를 주관할 수 있는 권세를 가지고 있었다. 바울이 자기 주인에게 순종하라고 명한 것은 바로 이런 종들에게 한 것이었다. 이것은 복음에 의해서 자기들의 육체적인 자유가 얻어질 수 있는지 염려하지 못하도록 하기 위한 것이었다......그러나 이 교훈은 오늘날의 종들과 하녀들에게도 해당이 된다. 사회를 설립하고 주관하시는 분은 하나님이시다. 오늘날의 종들의 형편은 옛날보다는 훨씬 더 잘 참을 수 있는 상황이다. 그러므로 바울이 명하고 있는 말씀을 모든 면에서 노력하지 않는 자는 책임을 면할 수가 없다는 것을 스스로 깨달아야 한다.",
    "isStart": true,
    "rangeKey": "49-6-5",
    "source": "칼빈 주석"
  },
  "49-6-9": {
    "start": "9",
    "end": "9",
    "text": "바울은 여기서 매우 다른 원칙을 취하고 있다. 그는 하나님께서 정하신 것을 합법화하기 위하여 어느 정도는 상전들이 종들에게 빚을 지고 있다는 것을 말한다.\n첫째로, 바울은 ‘같은 것을 행하라’고 말하고 있다. 나는 이 말씀을 ‘너희 상호간의 의무를 다하라’고 번역했다. 바울은 골로새서에서 (토 디카이온 카이 텐 히소테-타)라고 말한 것을 이 구절에서는 ‘같은 것’(타 아우타;저희에게)으로 부르고 있다. 이것을 논리적 유추라고 할 수 있을까? 상전과 종의 신분은 실제상으로는 동일하지가 않으나 이들 사이에는 피차간에 어떠한 의무가 있다. 다시 말해서 종은 자기들의 상전에게 매여 있는 반면 상전들은 종들을 돌봐야 할 책임이 있다는 데 차이점이 있다. 이 유추는 유일한 참된 표준이 되는 사랑의 법으로 하지 않기 때문에 잘못 평가되어지고 있다. 바울은 ‘이와 같이 하고’라는 바로 이것을 지적하고 있다. 우리들은 이미 우리 자신에게 있어야 할 바를 모두 충분하게 준비하고 있다고 하나 우리는 자신의 의무를 다해야 할 경우에도 모든 사람이 자신을 예외로 고려해 주기를 힘쓰고 있다. 그런데 이러한 종류의 불의한 지배는 권세 있는 자나 귀족들에게 두드러지게 나타나고 있다.\n종말로 너희가 주 안에서와 그 힘의 능력으로 강건하여지고 마귀의 궤계를 능히 대적하기 위하여 하나님의 전신갑주를 입으라 우리의 씨름은 혈과 육에 대한 것이 아니요 정사와 권세와 이 어두움의 세상 주관자들과 하늘에 있는 악의 영들에게 대함이라 그러므로 하나님의 전신갑주를 취하라 이는 악한 날에 너희가 능히 대적하고 모든 일을 행한 후에 서기 위함이라 그런즉 서서 진리로 너희 허리 띠를 띠고 의의 흉배를 붙이고 평안의 복음의 예비한 것으로 신을 신고 모든 것 위에 믿음의 방패를 가지고 이로써 능히 악한 자의 모든 화전을 소멸하고 구원의 투구와 성령의 검 곧 하나님의 말씀을 가지라 모든 기도와 간구로 하되 무시로 성령 안에서 기도하고 이를 위하여 깨어 구하기를 항상 힘쓰며 여러 성도를 위하여 구하고 또 나를 위하여 구할 것은 내게 말씀을 주사 나로 입을 벌려 복음의 비밀을 담대히 알리게 하옵소서 할 것이니 이 일을 위하여 내가 쇠사슬에 매인 사신이 된 것은 나로 이 일에 당연히 할 말을 담대히 하게 하려 하심이니라 나의 사정 곧 내가 무엇을 하는지 너희에게도 알게 하려 하노니 사랑을 받은 형제요 주 안에서 진실한 일군인 두기고가 모든 일을 너희에게 알게 하리라 우리 사정을 알게 하고 또 너희 마음을 위로하게 하기 위하여 내가 특별히 저를 너희에게 보내었노라 아버지 하나님과 주 예수 그리스도에게로부터 평안과 믿음을 겸한 사랑이 형제들에게 있을찌어다 우리 주 예수 그리스도를 변함 없이 사랑하는 모든 자에게 은혜가 있을찌어다(10-24).",
    "isStart": true,
    "rangeKey": "49-6-9",
    "source": "칼빈 주석"
  },
  "49-6-14": {
    "start": "14",
    "end": "14",
    "text": "바울은 이제 에베소 교인들에게 입으라고 명했던 무기들에 대해서 말한다. 그러므로 우리는 각 단어들의 의미를 너무 간략하게 생각해서는 안된다. 모든 것들이 군인들의 장비에서 의도적으로 취한 것이기 때문이다. 왜 의를 허리띠 대신에 흉배로 취했는가 하는 이유를 찾아보려고 많은 수고를 기울이는 자들이 있는데, 그들은 할 일 없는 사람들이다. 바울은 그리스도인들에게서 두드러지게 요구되는 것에 대해서 간략하게 취급하면서 이 의의 흉배를 이미 거기가 말한 비유를 사용해서 말하고 있다.\n바울은 ‘진리’라는 말로 신실한 마음을 의미하고 있으며, 허리띠에다 이것을 비유한다. 옛날에는 허리띠가 군인들의 가장 중요한 무기 중의 하나였다. 그러므로 바울은 이것을 신실함의 근원으로 보았다. 왜냐하면 복음의 순수성은 우리를 모든 간사함에서 깨끗하게 해주며, 모든 위선에서 우리의 마음을 정결케 해주기 때문이다.\n둘째로, 바울은 ‘의’를 천거하며 이것으로 가슴을 보호하는 흉배로 삼기를 원하고 있다. 어떤 사람들은 이것이 죄의 용서를 이루고 있는 값없는 의, 혹은 의의 전가를 의미하고 있다고 생각한다. 그러나 내가 생각하기로는 이러한 생각은 이 구절과 어울리지 않는 것 같다. 바울은 여기서 생활의 결백성을 말하고 있기 때문이다. 바울은 먼저 우리들이 순결함으로 영광스럽게 되고, 그 다음에는 거룩하게 헌신하는 생활이 되기를 바라고 있다.",
    "isStart": true,
    "rangeKey": "49-6-14",
    "source": "칼빈 주석"
  },
  "49-6-15": {
    "start": "15",
    "end": "15",
    "text": "내가 실수를 범하는 것 모르나, 바울은 군인들의 구두를 지적하고 있다고 본다. 왜냐하면 에베소 교인든은 항상 이것을 바울이 말한 무기 가운데 하나로 알고 있었지만 일상생활에 사용하는 것으로는 여기지 않았기 때문이다. 이 말씀의 의미는 이렇다. 군인들이 추위나 다른 해를 입지 않도록 그들의 발과 다리를 감쌌던 것처럼 우리도 해를 입지 않고 이 세상을 지나가려면 복음의 신을 신어야 한다는 것이다. 바울이 이것을 “평안의 복음”이라고 부른 것은 그 결과를 가리킨 것임에 분명하다. 왜냐하면 복음은 우리를 하나님과 화목케 하는 임무를 띠고 있으며, 오직 이 복음만이 우리의 양심을 평안케 해주기 때문이다. 그러면 ‘예비’란 말은 무엇을 의미하고 있는가? 어떤 사람들은 이 말을 복음을 위해서 준비한 금지 사항을 가리킨다고 해석한다. 그러나 나는 이 말을 복음의 결과라고 본다. 우리는 복음으로 모든 여행의 방해물들을 물리치고 생의 싸움을 싸울 준비를 갖추게 된다. 근본적으로 우리는 느리고 게으르다. 더욱이 험한 길과 많은 방해물들은 우리를 더욱 지연시킴으로써 별 것 아닌 조그만 대적 하나만 만나도 낙심케 된다. 이러한 이유로 바울은 먼 길을 떠나는 데 복음이 가장 좋은 도구를 지적하고 있다. ‘마땅히 준비해야 할 것이다’라고 한 에라스무스의 의역은 사실상 적합하지 못한 말이다.",
    "isStart": true,
    "rangeKey": "49-6-15",
    "source": "칼빈 주석"
  },
  "49-6-16": {
    "start": "16",
    "end": "16",
    "text": "믿음과 하나님의 말씀은 사실상 하나이지만 바울은 이것을 두 가지 역할로 나누고 있다. 나는 이것이 하나라고 본다. 왜냐하면 말씀은 믿음의 대상이요, 따라서 믿음이 없이는 말씀이 우리에게 적용되지 못하기 때문이다. 또 말씀이 없으면 믿음은 아무 것도 아니며, 아무 것도 할 수가 없다. 그러나 바울은 이 차이점을 분간하기를 게을리하지 않고 군인들의 무기에 자연스럽게 적용시켜 말하고 있다. 바울은 데살로니가전서 5장 8절에서 믿음과 사랑을 모두 흉배라는 이름에다 적용시키고 있다. 이것을 볼 때 바울은 여기에서 다만 모든 손에 균형 잡힌 무장을 한 사람으로 말하고자 한 것이 분명한 사실이다. 또 바울이 믿음과 하나님의 말씀을 두드러진 전쟁 무기인 칼이나 방패에다 비교한 데는 이유가 있다. 영적 싸움에 있어서 이 두 가지는 가장 높은 지위를 차지하고 있다. 우리는 믿음으로 마귀의 모든 공격을 막아내고, 하나님의 말씀으로는 원수 자체를 완전히 쳐부순다. 다시 말해서, 만일 하나님의 말씀이 우리 속에서 믿음으로 그 효력을 발생한다면 우리는 원수를 막아내고 또 도망가게 할 수 있는 가장 충분한 무장을 한 것이 된다. 그러므로 그리스도인들에게서 하나님의 말씀을 빼앗으려 하는 자들은 그리스도인들의 필수적인 무기를 약탈하여 싸우지 않고 그리스도인들을 망하게 하려는 자들의 책동이 아닌가? 그리스도의 군사로 부름을 받지 않은 사람은 싸움에 나설 자가 아무도 없다. 어느 누가 무장도 없이, 그리고 칼을 쥐지 않고 싸울 수가 있겠는가?\n이로써 능히 악한 자의 화전을 소멸하고.\n바울은 여기서 어울리지 않는 말을 하고 있다. 왜냐하면 ‘붙잡다’ 혹은 ‘떨쳐버리다’ 혹은 이와 비슷한 말을 사용했어야 하기 때문이다. 그러나 ‘소멸하다’는 말은 훨씬 강조된 표현이다. 바울은 이 말을 형용사적으로 사용했다. 그러므로 이 말씀의 뜻은 다음과 같다. ‘사단의 화전은 날카롭고 관통력이 있을 뿐 아니라 보다 치명적이고 맹렬한 위력이 있다. 믿음은 그들의 예리함을 무디게 만들뿐 아니라 그들의 열을 식혀준다.’ 그래서 사도 요한은 “세상을 이김은 이것이니 우리의 믿음이니라”(요일5:4)고 말씀하셨다.",
    "isStart": true,
    "rangeKey": "49-6-16",
    "source": "칼빈 주석"
  },
  "49-6-17": {
    "start": "17",
    "end": "17",
    "text": "내가 인용했던 데살로니가에서 바울은 ‘구원의’ 혹은 ‘소망의’ 투구라고 했는데, 나는 둘 다 같은 의미로 본다. 우리가 머리를 치켜들고 우리에게 약속된 구원을 향해 하늘을 바라볼 때 머리는 가장 좋은 투구로 보호를 받게 된다. 그러므로 구원이 투구가 되는 것은 오직 소망이라는 길 뿐이다.",
    "isStart": true,
    "rangeKey": "49-6-17",
    "source": "칼빈 주석"
  },
  "65-1-1": {
    "start": "1",
    "end": "1",
    "text": "그리스도의 종이라는 말의 뜻은 모든 신실한 백성에게 사용되는 명칭이 아니라 자신의 사도직을 두고 하는 것이다. 그리스도께서 공적인 임무를 맡겨주신 사람들은 특별한 의미에서 그의 종으로 여기는 것이 옳다. 물론 우리는 사도들에게 적용되는 이 명칭의 의미를 잘 알고 있다. 어느 누구든 부름 받기 전에 가르칠 권리와 권위를 주장하는 것은 주제 넘는 것이다......‘야고보의 형제’ 그는 교회에 널리 잘 알려진 이름을 대고 있다. 교의의 진실성과 권위는 어느 유일한 인간에게 의존하는 것이 아니지만 교사의 임무를 수행하는 사람의 정직성을 확인한다는 것은 믿음에 큰 도움이 된다. 또한 야고보의 권위를 제시하는 것은 다른 일반적인 개인의 권위를 제시하는 것과는 다르다. 그것은 모든 교회의 인정을 받는 사람이자 그리스도의 지도적 사도 가운데 한 사람이 가지는 권위이기 때문이다. 이 사람은 내가 다른 데서도 지적했지만 알패오의 아들이다. 내 생각으로는 이 구절은 유세비유스와 그외 다른 사람들의 견해를 반박하고 있는 것 같다. 유세비우스의 사람들은 이 야고보가 오블리아라는 별명을 가진 야고보로서 당시 교회에서 다른 사도들보다 우월한 지위를 가지고 있던 사람이라고 주장한다(사도행전15장13절과 21장18절 나오는 누가의 기록을 비교해보시라). 야고보가 여기서 그의 형제의 이름을 지적하는 것은 틀림없이 그의 명성이 사도들사이에 높았기 때문이었다. 이 사람은 다른 사도들 사이에서 가장 존경을 받고 있던 사람으로서 누가가 묘사하는 그 사람인 것 같다.\n사랑하는 자들아 내가 우리의 일반으로 얻은 구원을 들어 너희에게 편지하려는 뜻이 간절하던 차에 성도에게 단번에 주신 믿음의 도를 위하여 힘써 싸우라는 편지로 너희를 권하여야 할 필요를 느꼈노니, 이는 가만히 들어온 사람 몇이 있음이라. 저희는 옛적부터 이 판결을 받기로 미리 기록된 자니 경건치 아니하여 우리 하나님의 은혜를 도리어 색욕거리로 바꾸고 홀로 하나이신 주재 곧 우리 주 예수 그리스도를 부인하는 자니라(1:3-4).",
    "isStart": true,
    "rangeKey": "65-1-1",
    "source": "칼빈 주석"
  },
  "65-1-4": {
    "start": "4",
    "end": "4",
    "text": "그는 이 재앙의 성질을 좀더 구체적으로 설명하고 있다. 그는 그들이 하나님의 은혜를 의곡하고 자신과 남들을 흉칙하고 모독적인 죄악의 길로 매도했다고 이야기하고 있다. 하나님의 은혜가 나타난 것은 우리가 불경건과 세속적인 욕망을 부정하고 이 세상에서 검소하고 의롭게 그리고 경건하게 살도록 하려는 목적에서였다. 그리스도의 은혜를 방탕의 핑계로 삼는 부류의 사람보다 더 악독한 사람이 없다는 점을 우리는 깨달아야겠다.\n너희가 본래 범사를 알았으나 내가 너희로 다시 생각나게 하고자 하노라 주께서 백성을 애굽에서 구원하여 내시고 후에 믿지 아니하는 자들을 멸하셨으며 또 자기 지위를 지키지 아니하고 자기 처소를 떠난 천사들을 큰 날의 심판까지 영원한 결박으로 흑암에 가두셨으며 소돔과 고모라와 그 이웃 도시들도 저희와 같은 모양으로 간음을 행하며 다른 색을 따라 가다가 영원한 불의 형벌을 받음으로 거울이 되었느니라 그러한데 꿈꾸는 이 사람들도 그와 같이 육체를 더럽히며 권위를 업신여기며 영광을 훼방하는도다 천사장 미가엘이 모세의 시체에 대하여 마귀와 다투어 변론할 때에 감히 훼방하는 판결을 쓰지 못하고 다만 말하되 주께서 너를 꾸짖으시기를 원하노라 하였거늘 이 사람들은 무엇이든지 그 알지 못하는 것을 훼방하는도다 또 저희는 이성 없는 짐승 같이 본능으로 아는 그것으로 멸망하느니라(유1:8-10).",
    "isStart": true,
    "rangeKey": "65-1-4",
    "source": "칼빈 주석"
  },
  "65-1-9": {
    "start": "9",
    "end": "9",
    "text": "베드로는 이 문제를 보다 간결하게 다루면서 천사들이 인간보다 높은 자리를 누리고 있지만 감히 우리에게 모욕적인 판단을 내리려 하지 않고 있다는 말을 들려주고 있다. 어떤 사람은 이 일화가 계시문학에서 온 것이요, 그렇기 때문에 이 서신은 그만큼 신빙성이 없다고 주장하기도 한다. 그러나 유대인들은 그들의 조상들의 수많은 전통을 지키고 있었다는 점을 생각하면 유다가 수세기에 걸쳐 대대로 물려 내려 온 것을 여기서 이야기하는 것이 전혀 이상해 보이지 않는다. 물론 황당무계한 소리가 이런 식으로 많이 전해오고 있는 것을 모르는 바는 아니지만 -오늘날 수도사들의 무식한 견해를 이런 전통에 포함시키는 가톨릭이 그 실예이다-그렇다고 이런 이유 때문에 유대인들이 글로 기록되지 않은 전통을 그들의 것으로 갖지 말나는 법은 없다. 모세의 장례는 하나님께서 치르신 것임에 틀림없다. 이 말은 곧 그의 무덤은 틀림없는 하나님의 뜻에 따라 감추어져 있다는 뜻이다. 무덤이 숨겨진 이유는 명백하다. 곧 유대인들이 그의 잔해를 가지고 미신적인 관습의 자료로 삼지 못하게 하려는 뜻에서였다. 하나님께서 일단 감추어 두신 선지자의 시체를 사단이 끄집어내려 한 이유를 알겠는가? 여기서 천사들이 반대한 것은 그들은 언제나 하나님 편에서 수종 드는 자들이었기 때문이다. 이것은 사단이 거의 모든 세대에 걸쳐 굴리는 돌이다. 곧 하나님의 종들의 몸을 어리석은 사람들의 우상으로 삼는 것이다. 이런 이유에서 이 사건이 성경에는 나타나 있지 않지만 그렇다고 본 서신을 의심해서는 안된다. \n사단과의 논쟁에 있어서 미가엘 하나만 등장시키는 문제는 전혀 생소한 것이 아니다. 우리가 아는 대로 항상 수 없이 많은 천사들이 하나님의 명령에 대기하고 있지만 하나님께서는 이 천사 하나만을 부리고 있는데 이것은 그렇게 하는 것이 자신의 일을 수행하는 데 있어서 마음에 들기 때문이다. 유다가 미가엘이 말한 것으로 인용하는 것은 스가랴(3:2)에서도 읽을수 있으니 “사단아 여호와가 너를 책망하노라”또는 “사단아 입을 다물어라”하는 말이다. 이것은 소위 보다 큰 것과 보다 작은 것의 비교를 나타내는 것이다. 미가엘은 조금도 사단을 -그가 제 아무리 버림받고 저주받았지만-욕하지 않고 하나님의 책망에 내맡길 뿐이다. 그러나 이 사람들은 하나님께서 그렇게 뛰어나게 높여주신 이 천사들을 끊임없이 모욕하고 있다.\n화 있을진저 이 사람들이여, 가인의 길에 행하였으며 삯을 위하여 발람의 어그러진 길로 몰려 갔으며 고라의 패역을 좇아 멸망을 받았도다 저희는 기탄 없이 너희와 함께 먹으니 너의 애찬의 암초요 자기 몸만 기르는 목자요 바람에 불려가는 물 없는 구름이요 죽고 또 죽어 뿌리까지 뽑힌 열매 없는 가을 나무요 자기의 수치의 거품을 뿜는 바다의 거친 물결이요 영원히 예비된 캄캄한 흑암에 돌아갈 유리하는 별들이라(유1:11-13).",
    "isStart": true,
    "rangeKey": "65-1-9",
    "source": "칼빈 주석"
  },
  "65-1-12": {
    "start": "12",
    "end": "12",
    "text": "이것을 가리켜 ‘너희들의 사랑의 행위 가운데, 하는 식으로 읽는 것은 의미를 충분히 파악한 것이 못된다. 여기서 (아가파스)란 당시 신실한 자들 사이에서 시행되고 있던 연회를 뜻하며 그들이 형제적 단합을 증거하는 말이다. 이 식사가 못된 사람들 때문에 그르쳐지고 있었으며 이 사람들은 후에 또 방탕한 주연을 즐기는 자들이라는 점을 그는 지적하고 있다. 이런 식사는 완전히 검소한 것이 통례였다. 그런데 나중에 자기들끼리 따로 가서 배가 부르도록 먹어 치울 이런 게걸부대를 초청하는 것은 아무래도 상식 밖이었다. 많은 사본이 ‘너희와 함께 먹으니’ 하는 식으로 읽는데 그렇게 되면 그 의미는 그들이 교회의 위신을 떨어뜨릴 뿐 아니라, 공적인 돈으로 자기들의 배를 채움으로써 교회에 힘겨운 부담이 된다는 뜻이 될 것이다. 베드로는 약간 다르게(벧후2:13) 그들이 간사한 가운데 연락하며 신실한 자들과 함께 식사하는 것으로 묘사하고 있는데, 이것은 그러한 해독스런 알콜 중독자들을 키우면서 그들의 과음 과식의 비용을 부담하는 것은 교회로서 마땅히 할 일이 아니요 어리석은 짓이라는 뜻이다. 오늘날도 불순 분자들에 대해서 너무 관대하고, 그 결과로 온 교회에 큰 해독을 끼치는 사람들이 있는데, 선한 사람들이라고 할 수 있는 이런 사람들이 좀더 분별력을 가졌으면 좋겠다.\n아담의 칠세 손 에녹이 사람들에게 대하여도 예언하여 이르되 보라 주께서 그 수만의 거룩한 자와 함께 임하셨나니 이는 뭇사람을 심판하사 모든 경건치 않은 자의 경건치 않게 행한 모든 경건치 않은 일과 또 경건치 않은 죄인의 주께 거스려 한 모든 강퍅한 말을 인하여 저희를 정죄하려 하심이라 하였느니라 이 사람들은 원망하는 자며 불만을 토하는 자며 그 정욕대로 행하는 자라 그 입으로 자랑하는 말을 내며 이를 위하여 아첨하느니라(유1:14-16).",
    "isStart": true,
    "rangeKey": "65-1-12",
    "source": "칼빈 주석"
  },
  "65-1-14": {
    "start": "14",
    "end": "14",
    "text": "나는 이것을 계시문학에서 인용된 것이 아니라 ‘기록되지 않은’(아그라폰) 예언으로 생각한다. 아마 아주 오랜 옛날 세대가 이 말씀을 기억하도록 후손에게 전해주었던 것 같다. 이와 비슷한 예언이 성경에 기록으로 남아 있는 것도 많은 데 왜 그런 기록을 인용하지 않았느냐고 누가 묻는다면, 성령이 이런 사람들에 대해서 말씀한 것 가운데 가장 오래된 것을 증거로 내세우려는 뜻에서라고 대답하겠다.\n“아담의 칠세손”이라고 분명히 밝히는 것은 이 예언의 역사가 홍수 이전으로 거슬러 올라갈 정도로 오래되었다는 뜻이다. 이 예언이 유대인들 사회에서 구전으로 전해져 내려 왔다는 나의 견해에 또 다른 입장이 있다해도 나는 거기에 반대하지는 않겠다. 사실 본 서신에 대해서도, 곧 그것이 유다의 것인가 아니면 다른 사람의 것인가 하는 문제에 대해서도 나는 왈가왈부하고 싶지 않다. 문제가 불확실할 때는 거기에 적합한 해답을 나는 기꺼이 받아들이겠다.\n보라 주께서......임하셨나니.\n이것은 선지자들이 흔히 미래를 표현할 때 과거시제를 사용하는 표현법이다. 따라서 이것은, “주께서 그 수만의 거룩한 자와 함께 오실 것이다”라는 뜻이다. 그리고 이 숫자 속에는 신앙의 사람들과 천사들이 다 포함되어 있다. 그리스도께서 지상에 심판하러 오실 때 이 양자는 그리스도의 법정을 장식할 것이다(다니엘7장10절에서 수 많은 천사들을 두고 말할 때처럼).\n사랑하는 자들아 너희는 우리 주 예수 그리스도의 사도들의 미리 한 말을 기억하라 그들이 너희에게 말하기를 마지막 때에 자기의 경건치 않은 정욕대로 행하며 기롱하는 자들이 있으리라 하였나니 이 사람들은 당을 짓는 자며 육에 속한 자며 성령은 없는 자니라(유1:17-19).\n사랑하는 자들아 너희는 너희의 지극히 거룩한 믿음 위에 자기를 건축하며 성령으로 기도하며 하나님의 사랑 안에서 자기를 지키며 영생에 이르도록 우리 주 예수 그리스도의 긍휼을 기다리라 어떤 의심하는 자들을 긍휼히 여기라 또 어떤 자를 불에서 끌어내어 구원하라 또 어떤 자를 그 육체로 더럽힌 옷이라도 싫어하여 두려움으로 긍휼히 여기라 능히 너희를 보호하사 거침이 없게 하시고 너희로 그 영광 앞에 흠이 없이 즐거움으로 서게 하실 자 곧 우리 구주 홀로 하나이신 하나님께 우리 주 예수 그리스도로 말미암아 영광과 위엄과 권력과 권세가 만고 전부터 이제와 세세에 있을지어다 아멘(유1:20-25).",
    "isStart": true,
    "rangeKey": "65-1-14",
    "source": "칼빈 주석"
  }
};
